{"fawn": 6325, "woodi": 20002, "suzann": 17416, "nordisk": 12250, "lalli": 9910, "gad": 7030, "brockton": 2289, "scold": 15668, "accret": 209, "gab": 7024, "fantas": 6268, "politician": 13613, "broward": 2318, "interchang": 8993, "squibb": 16829, "four": 6822, "wooden": 20000, "showcas": 16106, "wednesday": 19665, "crotch": 4121, "hastili": 7920, "guardsmen": 7666, "270": 31, "sooth": 16600, "gorman": 7437, "dialogu": 4792, "shocki": 16065, "litig": 10342, "succumb": 17259, "widget": 19849, "crouch": 4122, "china": 3085, "quart": 14228, "kids": 9669, "deterior": 4740, "spotti": 16781, "pastur": 13058, "climber": 3302, "controversi": 3809, "golden": 7385, "loudoun": 10477, "lengthen": 10141, "topographi": 18184, "sterl": 16998, "stern": 16999, "ilegitim": 8589, "brittani": 2271, "dna": 5101, "dnc": 5102, "dni": 5103, "music": 11771, "catchi": 2785, "realdonaldtrump": 14471, "yahoo": 20138, "meteorologist": 11204, "unpack": 18930, "arndt": 953, "locker": 10394, "tomahawk": 18148, "wang": 19546, "wand": 19542, "wane": 19545, "unjust": 18894, "want": 19549, "pinto": 13438, "kraig": 9806, "mcmuffin": 11036, "vicent": 19318, "travel": 18325, "cutback": 4245, "playback": 13504, "dangerfield": 4328, "wrong": 20091, "marquett": 10848, "honeywel": 8314, "disinclin": 4978, "libertin": 10221, "wherein": 19771, "fir": 6510, "fis": 6533, "fip": 6509, "fiv": 6553, "fit": 6546, "gridiron": 7580, "inap": 8704, "fic": 6438, "inal": 8701, "fig": 6460, "fie": 6448, "fin": 6478, "fio": 6507, "fil": 6467, "zucker": 20316, "preemin": 13802, "overvalu": 12840, "arrog": 971, "hemorrhag": 8073, "accommod": 200, "arrow": 972, "mccolm": 10987, "burial": 2438, "madmoney": 10635, "cuser": 4230, "outfront": 12684, "allah": 524, "childer": 3069, "allay": 525, "oprah": 12580, "108": 4, "smirk": 16424, "mason": 10887, "ombr": 12508, "adapt": 263, "outburst": 12671, "abbott": 117, "utlin": 19144, "strate": 17108, "rocker": 15193, "renegoti": 14812, "sandra": 15499, "sheet": 16001, "selfi": 15805, "stripe": 17151, "invigor": 9079, "breed": 2198, "stoneham": 17059, "malitia": 10717, "mesmer": 11185, "kfc": 9651, "chevron": 3051, "blodget": 1893, "purloin": 14166, "understat": 18764, "master": 10901, "oldi": 12493, "critter": 4102, "caitlyn": 2549, "sailer": 15438, "duckworth": 5362, "friend": 6926, "viscer": 19384, "spectrum": 16695, "increment": 8764, "thaw": 17854, "dozen": 5263, "eulog": 5992, "kremlin": 9814, "simplifi": 16221, "canist": 2631, "unknow": 18898, "limitless": 10282, "swiss": 17478, "mouth": 11674, "semanticc": 15819, "icloud": 8545, "expound": 6131, "singer": 16233, "unpleas": 18937, "tech": 17688, "costello": 3907, "bisexu": 1799, "scream": 15705, "cheapli": 3003, "teresa": 17780, "halpern": 7782, "dicken": 4814, "tehran": 17709, "extemporan": 6138, "apach": 806, "restaur": 14945, "rico": 15074, "bliss": 1878, "rick": 15070, "rich": 15061, "rice": 15060, "memoir": 11134, "plate": 13494, "anni": 734, "vener": 19249, "ceil": 2843, "platt": 13500, "obscur": 12400, "reflag": 14648, "suffragett": 17272, "boarder": 1956, "pretzel": 13890, "patch": 13061, "lerer": 10160, "cull": 4181, "etic": 5984, "philistin": 13358, "erika": 5916, "definit": 4534, "kickup": 9663, "irr": 9128, "irt": 9142, "irv": 9143, "iri": 9117, "irk": 9119, "irn": 9121, "ire": 9114, "rundown": 15351, "extend": 6140, "ecstasi": 5516, "extens": 6141, "extent": 6142, "veet": 19224, "veep": 19222, "veer": 19223, "unemploy": 18808, "tyranni": 18576, "windham": 19907, "southeastern": 16634, "rehash": 14698, "assur": 1056, "assum": 1054, "smackdown": 16400, "fra": 6840, "frg": 6920, "fre": 6876, "union": 18887, "fri": 6921, "fro": 6938, "cue": 4175, "frs": 6952, "much": 11699, "tallest": 17593, "cub": 4165, "distast": 5051, "regul": 14692, "retrospect": 14993, "spit": 16738, "dave": 4378, "davo": 4385, "stepdad": 16983, "spin": 16728, "davi": 4379, "employ": 5723, "stoynoff": 17087, "kumbaya": 9842, "kohn": 9773, "disprov": 5023, "oxymoron": 12859, "breakfast": 2181, "hone": 8308, "hong": 8315, "dilut": 4853, "dazzl": 4400, "bacarkari": 1245, "split": 16747, "jungl": 9475, "cavanaugh": 2819, "kushner": 9854, "boiler": 1982, "refin": 14645, "deblgt": 4439, "blister": 1879, "nibbl": 12065, "doocey": 5181, "academia": 184, "waterboard": 19604, "airbag": 427, "brandish": 2150, "shiit": 16035, "ham": 7787, "han": 7805, "hao": 7843, "haa": 7738, "hag": 7752, "hay": 7948, "endur": 5769, "hap": 7844, "har": 7854, "hat": 7921, "hau": 7929, "hav": 7934, "haw": 7942, "implos": 8667, "pbms": 13120, "fortif": 6800, "clardi": 3235, "shadow": 15936, "gadi": 7034, "attorney": 1118, "crowd": 4125, "czech": 4280, "fiduciari": 6447, "crown": 4129, "billboard": 1749, "bottom": 2082, "frus": 6958, "lockdown": 10393, "inhuman": 8888, "frum": 6956, "unbroadcast": 18674, "binder": 1768, "stutter": 17203, "noncolleg": 12188, "bamboo": 1333, "downstair": 5251, "adel": 270, "aden": 275, "match": 10911, "honeymoon": 8313, "mba": 10964, "creativ": 4050, "fabric": 6183, "suffici": 17269, "tame": 17598, "tamp": 17601, "headach": 7963, "safeguard": 15427, "duel": 5368, "martial": 10864, "readthrough": 14464, "nicest": 12070, "duet": 5370, "nebul": 11930, "bourdain": 2097, "taneo": 17608, "obam": 12377, "role": 15219, "brent": 2211, "teleprompt": 17722, "aerosol": 337, "roll": 15220, "intend": 8983, "devot": 4769, "intens": 8984, "intent": 8987, "hawkey": 7946, "shootout": 16077, "pelt": 13175, "gown": 7464, "cincinnati": 3175, "chain": 2907, "whoever": 19820, "ost": 12639, "chair": 2908, "ose": 12633, "bewild": 1698, "ballet": 1316, "crater": 4033, "phoeb": 13368, "downtim": 5255, "macho": 10605, "oversight": 12815, "gloomi": 7333, "jerk": 9318, "jere": 9315, "hardwork": 7871, "embark": 5682, "exact": 6048, "minute": 11375, "undeni": 18719, "cooki": 3831, "skewer": 16286, "meadow": 11051, "scen": 15609, "heavyweight": 8018, "unprotect": 18948, "patient": 13074, "nonjudgment": 12212, "norther": 12268, "boost": 2045, "foogl": 6724, "vanderbilt": 19191, "modif": 11502, "address": 269, "rework": 15035, "benson": 1630, "fledgl": 6605, "queue": 14248, "colonna": 3485, "influp": 8860, "dusti": 5418, "influx": 8861, "instat": 8952, "instal": 8947, "instan": 8948, "working": 20027, "hyatt": 8498, "tineo": 18078, "roland": 15218, "enhanc": 5793, "sierra": 16176, "christmastim": 3139, "pepsico": 13226, "rutherford": 15383, "albright": 473, "diminut": 4861, "septic": 15862, "custer": 4239, "matt": 10928, "atat": 1076, "harmon": 7883, "bernank": 1655, "conscious": 3721, "ideolog": 8557, "mangl": 10750, "sandbox": 15493, "swollen": 17483, "skirmish": 16300, "sublimin": 17220, "blowup": 1922, "predat": 13787, "sportscent": 16772, "years": 20171, "yearn": 20170, "howi": 8396, "milken": 11326, "disconnect": 4937, "antipathi": 773, "semiautomat": 15824, "jim": 9349, "indel": 8777, "tiff": 18043, "apron": 873, "civilian": 3218, "hypersensit": 8516, "temer": 17729, "shhh": 16030, "bedevil": 1528, "plung": 13545, "plunk": 13546, "dido": 4820, "vrng": 19474, "quarter": 14229, "exelon": 6077, "receipt": 14529, "barbra": 1381, "duxburi": 5426, "sponsor": 16761, "troll": 18410, "trole": 18409, "trauma": 18323, "internet": 9013, "underwhelm": 18778, "cupcak": 4198, "raul": 14428, "crazier": 4041, "grandma": 7497, "byte": 2516, "marla": 10843, "telecommun": 17716, "benioff": 1622, "modest": 11497, "hamer": 7791, "aboard": 145, "neglect": 11956, "gunshot": 7710, "spoken": 16753, "onc": 12519, "ong": 12528, "ond": 12522, "one": 12523, "symmetri": 17504, "ont": 12538, "audac": 1127, "brochur": 2287, "broadcom": 2278, "forthcom": 6797, "shawn": 15987, "snatch": 16459, "disqualif": 5026, "devito": 4764, "rehab": 14696, "unfit": 18831, "shakeup": 15946, "somalia": 16571, "synagogu": 17512, "danger": 4327, "turner": 18522, "borough": 2069, "zoa": 20301, "zoe": 20303, "ugov": 18603, "coliseum": 3458, "zoo": 20307, "goodman": 7411, "denomin": 4639, "matd": 10914, "dreamer": 5294, "rite": 15137, "mayer": 10955, "offload": 12454, "buffer": 2370, "buffet": 2371, "boyl": 2117, "allevi": 537, "jitteri": 9360, "phil": 13348, "messier": 11192, "touchi": 18220, "wynn": 20111, "elat": 5597, "meacham": 11048, "friction": 6922, "elam": 5594, "elan": 5595, "weaner": 19644, "transact": 18291, "guarded": 7661, "litigi": 10343, "ladladi": 9889, "etcetera": 5969, "pimp": 13421, "moss": 11646, "nassau": 11873, "rejoic": 14737, "vision": 19387, "lectur": 10080, "eriksen": 5917, "euclid": 5990, "stamina": 16879, "dexter": 4776, "televis": 17725, "harvey": 7906, "sponsorship": 16762, "moonv": 11592, "assumpt": 1055, "grandpar": 7500, "burgdorf": 2430, "marietta": 10824, "stepdaught": 16984, "huthi": 8495, "unconscion": 18704, "confisc": 3673, "flipper": 6634, "fix": 6556, "curv": 4225, "bader": 1277, "taxpay": 17665, "porsch": 13675, "fib": 6435, "west": 19717, "hung": 8464, "resolut": 14929, "hashtag": 7913, "tomer": 18152, "former": 6788, "runnin": 15357, "scath": 15605, "straighten": 17094, "cure": 4207, "comed": 3512, "nevill": 12017, "convinc": 3821, "dubious": 5357, "nearbi": 11925, "indianapoli": 8787, "statewid": 16927, "otto": 12653, "comey": 3520, "stripper": 17152, "deft": 4543, "defi": 4528, "klainton": 9724, "dimension": 4858, "disconcert": 4936, "interrupt": 9022, "indulg": 8809, "uncar": 18681, "grassli": 7517, "exercis": 6081, "overthrow": 12831, "zion": 20297, "sportsmanship": 16773, "rejoin": 14738, "sump": 17306, "summ": 17295, "traffic": 18268, "dispatch": 5010, "world": 20035, "sume": 17293, "postal": 13704, "babylonian": 1242, "energ": 5774, "shutter": 16146, "glamor": 7302, "obstruct": 12406, "grub": 7642, "underweight": 18777, "tvs": 18537, "caviti": 2824, "notabl": 12283, "timeout": 18067, "meniscus": 11144, "leadership": 10042, "thailand": 17837, "oback": 12376, "joyner": 9427, "truckmak": 18438, "niall": 12064, "johnston": 9385, "zerbo": 20276, "carey": 2693, "pivot": 13466, "missi": 11440, "gleam": 7309, "glean": 7310, "franchis": 6856, "sealed": 15732, "brazilian": 2168, "unfortun": 18843, "witt": 19962, "conclud": 3633, "heretofor": 8097, "skee": 16279, "statesman": 16924, "rebuilt": 14515, "conclus": 3634, "pull": 14129, "rush": 15368, "dirti": 4896, "rage": 14320, "tripe": 18395, "ruse": 15367, "monopoli": 11565, "russ": 15371, "pulp": 14133, "puls": 14135, "creas": 4047, "creat": 4048, "watcher": 19601, "creak": 4043, "jargon": 9263, "cream": 4044, "yoga": 20204, "seminar": 15827, "puppi": 14157, "yogi": 20205, "hofstra": 8243, "ection": 5519, "midget": 11270, "brotherhood": 2314, "inexplic": 8827, "retrac": 14982, "thorn": 17966, "tricki": 18377, "trickl": 18380, "sci": 15657, "sch": 15615, "alaskan": 462, "reson": 14931, "unansw": 18643, "predawn": 13789, "bismarck": 1802, "cheney": 3037, "speechwrit": 16700, "nora": 12247, "nord": 12248, "countless": 3957, "midwest": 11284, "introduc": 9052, "roadway": 15165, "overcount": 12759, "baton": 1467, "crumb": 4138, "peacekeep": 13130, "recommit": 14557, "colleagu": 3466, "destabil": 4724, "sang": 15504, "sand": 15490, "sane": 15502, "small": 16402, "sank": 15510, "quicker": 14253, "paso": 13041, "past": 13053, "healey": 7976, "pass": 13042, "healer": 7975, "investment": 9076, "quicken": 14252, "deleg": 4564, "clock": 3322, "crowley": 4127, "delet": 4568, "corker": 3868, "jurist": 9483, "mystic": 11806, "literari": 10338, "full": 6976, "hash": 7912, "amnesti": 637, "sarasota": 15525, "misspel": 11448, "immort": 8633, "inher": 8885, "hast": 7918, "november": 12310, "shumer": 16140, "hass": 7914, "effus": 5564, "prior": 13928, "madeup": 10630, "elsewher": 5665, "depart": 4649, "abinwhhioug": 137, "mors": 11627, "mort": 11629, "mork": 11612, "morn": 11614, "doot": 5190, "door": 5186, "tester": 17807, "whael": 19746, "company": 3566, "chuckl": 3153, "speedi": 16703, "compani": 3562, "doom": 5184, "thickest": 17925, "knocker": 9756, "leari": 10062, "bias": 1713, "learn": 10063, "grope": 7616, "barclay": 1383, "druckenmil": 5340, "meaner": 11056, "debbi": 4435, "sike": 16196, "polster": 13628, "huge": 8425, "hickey": 8135, "helium": 8057, "speedboat": 16702, "hugo": 8429, "hugh": 8427, "huxtabl": 8496, "unhurt": 18860, "simpl": 16215, "anoint": 742, "brett": 2215, "varianc": 19203, "ostens": 12640, "rosebud": 15261, "cigarett": 3171, "wooli": 20013, "paper": 12960, "scott": 15686, "peppi": 13224, "kneejerk": 9742, "bypass": 2511, "isaac": 9147, "frizzi": 6937, "gadget": 7032, "reactio": 14452, "reactiv": 14455, "denni": 4638, "chrissi": 3129, "seced": 15750, "procedur": 13954, "gfk": 7232, "reconstitut": 14564, "lipstick": 10319, "research": 14908, "occurr": 12419, "bedlam": 1531, "siegel": 16172, "airway": 445, "airwav": 444, "graphic": 7511, "pixar": 13467, "theroux": 17913, "testament": 17806, "purport": 14169, "reuben": 14997, "horribl": 8350, "nome": 12173, "benedict": 1610, "arlington": 939, "swipe": 17475, "leighton": 10122, "amsz": 655, "saint": 15440, "milbank": 11305, "fugett": 6971, "commonplac": 3549, "typhoon": 18572, "theater": 17859, "perfum": 13244, "overtim": 12833, "prescott": 13854, "packag": 12869, "graffiti": 7478, "blond": 1897, "swanki": 17431, "sell": 15808, "tarnish": 17634, "self": 15804, "presumpt": 13878, "also": 569, "ppare": 13743, "dehydr": 4551, "selv": 15815, "reinvestig": 14730, "raucous": 14426, "virus": 19380, "nirvana": 12131, "barret": 1412, "scuffl": 15720, "omaha": 12504, "arson": 975, "barren": 1411, "barrel": 1410, "bulletin": 2393, "ugh": 18599, "jurisdict": 9482, "ugg": 18598, "hydroplan": 8506, "affin": 351, "caruso": 2746, "evi": 6034, "gooey": 7417, "prosthet": 14042, "remedi": 14783, "ingram": 8879, "secular": 15767, "enfor": 5779, "twill": 18553, "compass": 3571, "sunni": 17323, "belichick": 1582, "broncoey": 2301, "caramel": 2675, "ivanka": 9202, "tanker": 17617, "bozo": 2119, "touch": 18217, "perimet": 13249, "redoubl": 14605, "callahan": 2573, "overboard": 12749, "allig": 543, "analog": 661, "hibbert": 8130, "nitpick": 12137, "thrive": 17988, "dorchest": 5198, "lass": 9970, "last": 9971, "lash": 9968, "beli": 1581, "bell": 1586, "dozer": 5264, "provok": 14074, "provoc": 14072, "belt": 1598, "wikileak": 19865, "perpetu": 13270, "unambigu": 18639, "faulkner": 6316, "boomlet": 2041, "nonexist": 12204, "nrk": 12320, "frito": 6935, "infect": 8836, "38": 43, "presser": 13872, "budget": 2364, "conceit": 3620, "looter": 10455, "conceiv": 3621, "ream": 14486, "vol": 19432, "von": 19451, "newlyw": 12032, "vot": 19456, "vow": 19469, "vor": 19453, "miscommun": 11393, "vox": 19471, "marcus": 10806, "sechblt": 15751, "uncould": 18710, "ladi": 9888, "fleischer": 6608, "shriek": 16121, "implement": 8661, "kno": 9752, "schneiderman": 15634, "kne": 9739, "monaco": 11536, "salvo": 15474, "sequest": 15866, "cheddar": 3017, "suffolk": 17271, "kucinich": 9835, "mandat": 10743, "eeri": 5553, "weirder": 19686, "parents": 12998, "hombr": 8284, "venmo": 19258, "cordon": 3861, "couple": 3964, "bureaucrat": 2427, "abound": 151, "underreport": 18753, "abduct": 123, "thurman": 18019, "spine": 16730, "turvi": 18528, "greenback": 7553, "chorus": 3123, "marquez": 10849, "alexandra": 493, "foursquar": 6825, "oversit": 12818, "crescendo": 4068, "underbelli": 18723, "acknowledg": 226, "bounce": 2089, "sampl": 15478, "mideast": 11268, "goulet": 7452, "thrower": 17999, "novelti": 12308, "gremlin": 7573, "unedit": 18804, "grotesqu": 7620, "barbar": 1371, "montero": 11574, "dashcam": 4364, "malarkey": 10699, "canning": 2636, "mingl": 11354, "tif": 18042, "fluster": 6676, "ringsid": 15110, "contributor": 3805, "scotland": 15685, "websit": 19659, "span": 16656, "spam": 16655, "liptic": 10320, "sock": 16526, "spay": 16672, "spar": 16661, "spat": 16669, "bradford": 2128, "hawaiian": 7944, "conley": 3701, "jacko": 9216, "heinrich": 8044, "jacki": 9215, "norquist": 12261, "retaliatori": 14969, "prelud": 13823, "intim": 9037, "charmer": 2980, "helpless": 8066, "chaf": 2902, "chad": 2900, "chak": 2914, "chai": 2906, "chan": 2932, "chao": 2946, "chal": 2916, "char": 2959, "chap": 2948, "chat": 2988, "lengthier": 10143, "neilsen": 11964, "trick": 18375, "goldner": 7388, "uranium": 19103, "strump": 17173, "lufthansa": 10531, "bianco": 1711, "lang": 9935, "lane": 9934, "land": 9923, "lanc": 9921, "wafer": 19488, "trail": 18273, "lani": 9941, "mccaulli": 10982, "lans": 9943, "came": 2594, "extrapol": 6158, "broaden": 2281, "antisemit": 776, "totem": 18214, "broader": 2282, "amiss": 633, "flashback": 6584, "quarantin": 14225, "turkish": 18517, "levinthol": 10192, "aassum": 107, "disinvit": 4986, "nieto": 12089, "counterproduct": 3949, "harbor": 7859, "fewer": 6425, "kansa": 9530, "leonardo": 10155, "mishap": 11410, "crook": 4111, "video": 19329, "victor": 19325, "houthi": 8388, "evacu": 6003, "turnaround": 18521, "supermajor": 17341, "sniffl": 16473, "sweati": 17445, "tommi": 18154, "melissa": 11118, "highly": 8154, "syracus": 17523, "derbi": 4678, "thate": 17851, "quaint": 14210, "survey": 17396, "thatt": 17852, "mussen": 11777, "maker": 10691, "incumb": 8767, "dumbest": 5386, "next": 12052, "eleven": 5627, "brighton": 2253, "baba": 1235, "pencil": 13189, "babe": 1236, "babi": 1237, "babl": 1238, "deregulatori": 4680, "baby": 1240, "procrastin": 13961, "scatter": 15606, "process": 13956, "lock": 10391, "rode": 15199, "loco": 10398, "schemat": 15621, "reflat": 14649, "choo": 3112, "paleo": 12906, "infantri": 8835, "comedi": 3513, "comedy": 3516, "soundbit": 16626, "foremost": 6764, "onshor": 12535, "lame": 9916, "robot": 15186, "houston": 8387, "thigh": 17931, "mute": 11785, "insight": 8935, "directv": 4893, "evolutionari": 6042, "mutt": 11788, "perfect": 13239, "relish": 14766, "forest": 6771, "prosper": 14040, "overal": 12742, "staal": 16841, "snake": 16449, "realize": 14479, "scorch": 15676, "calipari": 2568, "bump": 2401, "books": 2034, "shannon": 15963, "matrix": 10926, "rejuven": 14739, "revuls": 15031, "burka": 2440, "hyundai": 8526, "disintegr": 4984, "greedi": 7549, "chilli": 3077, "mainland": 10677, "could": 3921, "cath": 2792, "length": 10140, "brging": 2221, "saul": 15550, "veggi": 19230, "scene": 15611, "starker": 16905, "scent": 15613, "termit": 17784, "fascin": 6297, "backdoor": 1252, "sergeant": 15874, "termin": 17782, "unbeat": 18663, "unbear": 18662, "enforcement": 5781, "stomach": 17056, "quarri": 14227, "premis": 13828, "gayl": 7135, "winment": 19920, "unman": 18913, "psycholog": 14104, "twos": 18565, "cochair": 3397, "dosag": 5211, "tonight": 18165, "cecil": 2838, "depict": 4656, "messeng": 11188, "disassembl": 4913, "sinatra": 16227, "raqqah": 14401, "worldwide": 20037, "manor": 10775, "instil": 8956, "kimber": 9682, "boarish": 1959, "placement": 13477, "bree": 2196, "bred": 2195, "foya": 6839, "brex": 2218, "brew": 2216, "undersel": 18758, "bret": 2213, "ackerman": 224, "oulgz": 12659, "mcinn": 11020, "borderlin": 2059, "scotti": 15687, "jay": 9277, "jaw": 9276, "zandi": 20252, "jar": 9261, "gestur": 7221, "jam": 9236, "tape": 17624, "satisfact": 15540, "leitner": 10126, "abbi": 116, "yogurt": 20206, "raekwon": 14313, "sinus": 16247, "wring": 20081, "antagonist": 753, "aep": 333, "aer": 334, "aet": 340, "aey": 342, "rapper": 14395, "rappel": 14394, "stuff": 17188, "aei": 331, "ohio": 12471, "aen": 332, "unimport": 18873, "inabl": 8692, "bucket": 2356, "frame": 6849, "testosteron": 17812, "particl": 13030, "dungeon": 5395, "nuclear": 12328, "thermonuclear": 17910, "destini": 4728, "aattack": 109, "undoubt": 18798, "lawsuit": 10019, "rometti": 15238, "rttc": 15315, "rizzo": 15152, "marti": 10863, "doorway": 5189, "bristol": 2265, "marta": 10861, "boyer": 2114, "flirtat": 6637, "indict": 8789, "rougher": 15287, "debt": 4445, "mailman": 10672, "midland": 11272, "obstacl": 12405, "kahn": 9509, "blatant": 1853, "homophob": 8302, "feather": 6343, "immedi": 8625, "dichbt": 4810, "marcellus": 10798, "sheepish": 15998, "attest": 1112, "chic": 3055, "allergan": 534, "bannan": 1358, "banish": 1351, "disdain": 4955, "rbs": 14444, "hayrid": 7951, "eaton": 5489, "rbi": 14442, "decept": 4468, "rbc": 14441, "purchas": 14158, "momentarili": 11531, "edgar": 5529, "ransom": 14387, "cohort": 3437, "denial": 4630, "newsroom": 12045, "paulo": 13093, "paula": 13091, "disc": 4924, "countri": 3958, "overread": 12799, "audit": 1134, "ofe": 12441, "diversifi": 5076, "indonesia": 8803, "ofn": 12462, "oft": 12464, "audio": 1132, "dise": 4956, "mispercept": 11424, "newest": 12028, "libyan": 10227, "perugia": 13295, "web": 19655, "wee": 19666, "wed": 19662, "weo": 19709, "wen": 19705, "wel": 19690, "wes": 19714, "wer": 19712, "wep": 19710, "wew": 19736, "wet": 19732, "teammat": 17678, "billionair": 1754, "peeker": 13161, "piec": 13399, "crux": 4151, "cruz": 4152, "tice": 18029, "tick": 18030, "pier": 13401, "burson": 2456, "schmitt": 15632, "emmi": 5710, "dove": 5230, "presuppos": 13880, "sprain": 16785, "incens": 8726, "incent": 8727, "clientel": 3297, "flush": 6675, "astronom": 1067, "februari": 6346, "passion": 13049, "contact": 3765, "mantl": 10781, "perski": 13278, "hooligan": 8328, "dissert": 5039, "rust": 15376, "abadi": 112, "documentari": 5118, "supercharg": 17333, "prudenti": 14086, "flair": 6571, "camden": 2593, "waterfal": 19605, "muck": 11700, "snyder": 16507, "rosenfield": 15267, "reduc": 14612, "jugular": 9454, "gloucest": 7340, "wherev": 19774, "congresswoman": 3695, "roam": 15166, "outski": 12719, "swindl": 17470, "problem": 13952, "floridian": 6655, "filibust": 6469, "fluctuat": 6665, "nonetheless": 12201, "salesman": 15455, "datelin": 4372, "behold": 1565, "repeat": 14844, "thash": 17849, "layings": 10024, "aerospac": 338, "indefens": 8775, "repeal": 14843, "mats": 10927, "searcher": 15740, "apathi": 809, "syllabl": 17500, "misheard": 11411, "levinth": 10191, "nurseri": 12348, "profici": 13974, "tenuous": 17770, "stub": 17178, "onus": 12541, "auspic": 1148, "kallstrom": 9520, "deviat": 4758, "stinki": 17034, "worth": 20047, "lmichigan": 10370, "aurora": 1146, "daydream": 4392, "cme": 3365, "cma": 3364, "roadblock": 15162, "stul": 17190, "cms": 3367, "jamaica": 9237, "sunbelt": 17310, "consequ": 3726, "panda": 12935, "longstand": 10435, "supervis": 17355, "stardom": 16902, "bipolar": 1787, "petri": 13320, "pow": 13733, "richest": 15065, "redeploy": 14593, "protection": 14047, "multifamili": 11728, "invad": 9061, "dobia": 5108, "que": 14235, "mitchel": 11467, "bro": 2273, "qui": 14249, "bri": 2222, "bre": 2171, "articl": 982, "bra": 2121, "sarah": 15523, "plot": 13532, "plow": 13535, "plop": 13531, "deke": 4558, "sweater": 17444, "ploy": 13537, "comcast": 3509, "cottag": 3913, "bombast": 2007, "kohl": 9772, "yard": 20155, "debora": 4440, "ert": 5933, "tnt": 18114, "erp": 5925, "err": 5926, "tng": 18113, "erg": 5906, "era": 5897, "elbow": 5598, "eri": 5908, "gloria": 7336, "innist": 8911, "eyebal": 6170, "flunk": 6672, "repor": 14863, "heartless": 8003, "impair": 8638, "mytholog": 11811, "repol": 14862, "basebal": 1431, "repod": 14861, "foursom": 6824, "misconcept": 11394, "nuth": 12351, "moron": 11618, "merritt": 11180, "chines": 3086, "presid": 13862, "arch": 893, "schneider": 15633, "minded": 11347, "tipto": 18089, "gumption": 7700, "diagnos": 4784, "teen": 17702, "veri": 19279, "honk": 8316, "rockport": 15196, "graduat": 7477, "slimmer": 16360, "christin": 3136, "kaepernick": 9506, "actionalertsplus": 247, "christie": 3135, "valor": 19178, "belittl": 1585, "parri": 13019, "overshoot": 12813, "underperform": 18746, "safe": 15426, "coffer": 3424, "lifelong": 10247, "coffey": 3425, "costum": 3909, "dingl": 4874, "kiersten": 9673, "sled": 16335, "leadup": 10043, "drudg": 5341, "slew": 16348, "vandal": 19190, "marcher": 10802, "maduro": 10640, "daniel": 4330, "suffic": 17268, "judith": 9451, "mullen": 11717, "humayun": 8445, "barrier": 1416, "colorless": 3489, "ancient": 681, "muller": 11718, "drench": 5298, "baseman": 1435, "raisin": 14340, "flawless": 6599, "renew": 14813, "subtl": 17247, "sprin": 16792, "render": 14806, "rendel": 14805, "mojo": 11516, "nomin": 12176, "dogg": 5132, "amphitheat": 649, "timothi": 18073, "john": 9381, "calexit": 2563, "offhand": 12447, "cereal": 2879, "guild": 7685, "reenfranchis": 14627, "hilari": 8162, "guilt": 7689, "onand": 12517, "contenti": 3778, "subsii": 17239, "subsid": 17236, "cage": 2544, "saunder": 15551, "smolder": 16431, "immediaci": 8626, "germani": 7215, "bruce": 2326, "hammond": 7798, "discretionari": 4951, "volleybal": 19441, "gravi": 7534, "grave": 7528, "lindor": 10293, "kinston": 9700, "swamp": 17428, "bracket": 2125, "aunt": 1144, "raini": 14335, "warfar": 19561, "marvel": 10872, "perenni": 13237, "roundtabl": 15291, "capitol": 2659, "gutsi": 7722, "blackrock": 1829, "haunter": 7932, "roundabout": 15290, "recalcul": 14521, "emb": 5679, "lexington": 10202, "dupont": 5408, "secretari": 15760, "emt": 5730, "rune": 15352, "septemb": 15861, "pocahonta": 13561, "runn": 15355, "reread": 14897, "autozon": 1176, "cannib": 2635, "imput": 8689, "charact": 2960, "lovabl": 10489, "awar": 1206, "away": 1209, "awak": 1204, "drawn": 5290, "uninspir": 18877, "memo": 11133, "hal": 7764, "kitchen": 9714, "enduc": 5768, "tone": 18160, "toni": 18164, "exsi": 6137, "lbgtq": 10033, "lemanowicz": 10132, "priscilla": 13933, "crite": 4097, "noex": 12164, "strong": 17162, "slimmest": 16361, "noel": 12162, "subscrib": 17232, "lockup": 10397, "pagtd": 12886, "overtak": 12828, "appris": 866, "gracious": 7471, "ahead": 412, "gng": 7353, "thrash": 17975, "vagu": 19160, "macroaggress": 10616, "sanit": 15507, "dizzi": 5094, "cont": 3764, "conc": 3617, "cond": 3642, "cone": 3659, "cong": 3681, "cook": 3828, "conk": 3700, "soldier": 16548, "minsk": 11370, "wheel": 19762, "fuss": 7012, "wheek": 19761, "hang": 7828, "hand": 7807, "fuse": 7010, "thrks": 17989, "selfless": 15807, "traffick": 18269, "vermont": 19285, "priebus": 13907, "client": 3296, "wherebi": 19769, "mie": 11286, "newton": 12050, "thankt": 17842, "citgo": 3207, "emin": 5703, "extol": 6148, "jose": 9411, "blowback": 1918, "josh": 9413, "wright": 20078, "shout": 16101, "carnahan": 2709, "righteous": 15095, "leagu": 10046, "specif": 16686, "cooler": 3834, "mit": 11465, "night": 12097, "amorph": 645, "childbear": 3067, "flatter": 6591, "percentag": 13230, "born": 2066, "bork": 2065, "flatten": 6590, "bori": 2063, "borg": 2061, "bore": 2060, "mazel": 10963, "bewilder": 1699, "dangl": 4329, "existenti": 6089, "mimick": 11342, "schole": 15640, "underserv": 18759, "peek": 13160, "peen": 13163, "peel": 13162, "aggress": 392, "peed": 13159, "peer": 13165, "peep": 13164, "peev": 13166, "gartner": 7106, "drugmak": 5343, "boister": 1985, "vacil": 19155, "opin": 12563, "gallego": 7053, "thermostat": 17911, "profession": 13971, "verbiag": 19275, "anheuser": 717, "animos": 721, "sovereign": 16640, "exoner": 6093, "nauseat": 11902, "catalyst": 2778, "boon": 2042, "hoverboard": 8390, "isis": 9156, "maximum": 10948, "wherewith": 19775, "inaccur": 8694, "isin": 9155, "isil": 9154, "overprepar": 12793, "alongsid": 562, "frederick": 6881, "hallucin": 7778, "prayer": 13762, "empath": 5715, "jailhous": 9233, "test": 17805, "tess": 17804, "electrolux": 5616, "deton": 4744, "gobbl": 7363, "peripheri": 13252, "outdat": 12675, "chairperson": 2912, "contango": 3770, "faze": 6329, "masteri": 10903, "turbul": 18512, "concept": 3623, "horseback": 8356, "supplement": 17359, "archambault": 896, "diplomaci": 4884, "battle": 1473, "heller": 8059, "enmass": 5804, "obamacare": 12380, "dartmouth": 4358, "giga": 7253, "harley": 7878, "cunningham": 4195, "trifecta": 18383, "gun": 7701, "gum": 7697, "gup": 7711, "gut": 7718, "guy": 7727, "eisenhow": 5587, "alfr": 498, "rapist": 14393, "repriev": 14874, "underwould": 18781, "cranston": 4025, "defici": 4531, "conservativ": 3731, "gilman": 7269, "teacher": 17675, "mcfadden": 11006, "yoour": 20212, "bennenson": 1626, "plotter": 13533, "sigurosson": 16195, "franklin": 6867, "pillow": 13418, "failout": 6216, "regardless": 14671, "extra": 6150, "firearm": 6512, "licata": 10228, "anesthet": 699, "pickard": 13390, "vodafon": 19418, "satan": 15535, "bigg": 1730, "sanctimoni": 15486, "cluck": 3350, "nguyen": 12057, "unconsci": 18703, "dermatologist": 4687, "stanley": 16895, "ibm": 8535, "protrump": 14056, "woefulli": 19980, "prepar": 13841, "ibd": 8532, "decker": 4476, "trans": 18290, "ibt": 8537, "unreli": 18970, "practition": 13749, "chis": 3093, "chip": 3088, "groundswel": 7629, "nippl": 12128, "chin": 3084, "hakeem": 7762, "ninava": 12117, "occur": 12418, "occup": 12416, "lahood": 9902, "algorithm": 504, "multipl": 11734, "economi": 5511, "hypertens": 8517, "arlen": 938, "reof": 14827, "product": 13967, "bicamer": 1717, "reol": 14828, "enflam": 5778, "thurgood": 18018, "drastic": 5285, "loophol": 10449, "grandson": 7501, "brussel": 2340, "kurd": 9845, "irwin": 9145, "kornacki": 9792, "kurt": 9849, "serving": 15891, "maccallum": 10592, "ender": 5759, "vittert": 19402, "infiltr": 8844, "approv": 869, "reenforc": 14626, "ledger": 10085, "brain": 2137, "endem": 5758, "soe": 16530, "still": 17026, "dynam": 5449, "snippet": 16476, "wran": 20059, "precondit": 13783, "lyin": 10580, "factual": 6205, "msnbcyourbiz": 11694, "nom": 12172, "non": 12180, "noo": 12238, "noi": 12166, "intervent": 9030, "wealthi": 19640, "nod": 12160, "disloy": 4994, "disloc": 4992, "taliban": 17583, "noy": 12317, "cybercrimin": 4263, "scaramucci": 15593, "nos": 12279, "critiqu": 4100, "pavlich": 13100, "drop": 5331, "magazin": 10648, "raiser": 14339, "esophag": 5943, "replac": 14853, "yeah": 20166, "fortifi": 6801, "wrap": 20062, "replay": 14854, "year": 20167, "bullish": 2396, "delud": 4589, "thirst": 17943, "lacer": 9877, "beagl": 1492, "fargo": 6278, "novo": 12312, "backach": 1250, "kearn": 9583, "outcri": 12674, "breitbart": 2205, "celebrity": 2847, "nonprofit": 12221, "ginsberg": 7281, "blind": 1871, "romania": 15234, "bling": 1875, "nept": 11986, "blink": 1876, "rink": 15111, "gasp": 7113, "rine": 15107, "rind": 15106, "ring": 15108, "tomorrow": 18157, "thankless": 17840, "cumul": 4194, "horrend": 8349, "nonlife": 12213, "showdown": 16107, "pittsburgh": 13465, "braini": 2139, "png": 13558, "greenwood": 7563, "appleg": 851, "cornel": 3871, "recruit": 14575, "extinguish": 6147, "optionalti": 12586, "wrigley": 20079, "unsubstantiated": 19012, "phrma": 13382, "satellit": 15537, "hobbit": 8230, "mcmccori": 11031, "kyung": 9867, "apocalypt": 818, "apocalyps": 817, "keir": 9597, "america": 618, "diplomat": 4885, "mrs": 11689, "meanwhil": 11063, "mri": 11688, "steadi": 16946, "cornerback": 3873, "ralph": 14351, "scoreboard": 15679, "snack": 16445, "covecov": 3981, "stair": 16862, "staid": 16860, "hammock": 7797, "stain": 16861, "shrill": 16123, "pumpkin": 14142, "misinform": 11414, "granddaddi": 7488, "auburn": 1125, "vicari": 19316, "stroll": 17159, "culpabl": 4184, "massdot": 10895, "hungerford": 8467, "seeni": 15786, "steril": 16997, "mccarthey": 10975, "burst": 2457, "sandov": 15498, "glaze": 7308, "puncher": 14145, "staffer": 16851, "import": 8669, "cardiovascular": 2684, "westbound": 19720, "amplif": 652, "inflex": 8854, "broil": 2292, "contend": 3776, "irquick": 9127, "cakewalk": 2552, "noonan": 12242, "ducey": 5360, "nile": 12111, "abdic": 121, "downtrodden": 5258, "despond": 4720, "erbil": 5901, "jeann": 9287, "exploit": 6121, "damag": 4312, "clarif": 3238, "bitter": 1813, "ing": 8873, "overjoy": 12778, "partisanship": 13033, "impugn": 8687, "krone": 9825, "sleazebal": 16333, "wiggl": 19862, "mouton": 11675, "dobb": 5107, "hensarl": 8085, "lunchtim": 10558, "joke": 9391, "scum": 15722, "scarili": 15602, "fool": 6725, "metric": 11215, "stewardess": 17011, "bevin": 1695, "beaver": 1510, "waterway": 19611, "risqu": 15133, "slager": 16317, "develop": 4755, "biass": 1714, "feldstein": 6369, "arctic": 906, "foam": 6688, "clsa": 3345, "westin": 19725, "pervas": 13299, "keef": 9587, "pervad": 13298, "congressmen": 3694, "foment": 6715, "taxi": 17664, "livestock": 10354, "neon": 11978, "death": 4427, "europ": 5998, "versa": 19290, "overbought": 12750, "kareem": 9539, "ami": 626, "amo": 638, "ama": 590, "amc": 610, "amd": 611, "psd": 14094, "stunt": 17198, "apathet": 808, "blackberri": 1821, "pharmaceut": 13336, "haram": 7855, "output": 12709, "falsehood": 6246, "verbal": 19273, "regina": 14681, "kaiser": 9514, "unclassii": 18692, "sarandon": 15524, "ainsley": 424, "sadden": 15419, "sixti": 16270, "sixth": 16269, "fulli": 6980, "sixty": 16271, "sadder": 15420, "contagi": 3766, "swimmer": 17468, "cring": 4084, "ockerbloom": 12423, "trailer": 18275, "backup": 1270, "unmarri": 18915, "outlook": 12699, "anomali": 744, "snapchat": 16451, "oofbl": 12544, "crafti": 4012, "castro": 2772, "entrust": 5855, "stare": 16903, "stark": 16904, "start": 16908, "starv": 16912, "starr": 16907, "hertl": 8115, "teamwork": 17680, "starz": 16914, "electr": 5613, "pitcher": 13457, "progressiv": 13987, "recoil": 14552, "omelet": 12510, "podcast": 13568, "freddi": 6880, "fraud": 6872, "default": 4517, "todd": 18123, "fugit": 6972, "wacko": 19484, "decreas": 4490, "counterbal": 3938, "brokerag": 2297, "carjack": 2699, "poor": 13652, "poop": 13651, "registri": 14687, "wallace": 19524, "poof": 13647, "queensland": 14238, "pooh": 13648, "pool": 13650, "spillan": 16726, "moonlight": 11589, "inevit": 8820, "corey": 3864, "likeliest": 10267, "reinstitut": 14723, "monti": 11578, "month": 11576, "unrest": 18976, "dotcom": 5214, "bulb": 2386, "keith": 9599, "corps": 3881, "everi": 6023, "masquerad": 10888, "augustin": 1141, "horror": 8353, "mechan": 11070, "decide": 4470, "anat": 670, "lazio": 10030, "kwhoz": 9862, "emul": 5731, "saboteur": 15403, "hbcu": 7957, "anal": 660, "anai": 659, "dimens": 4857, "dunk": 5397, "goodlatt": 7409, "stagnat": 16858, "thinsabl": 17940, "thatti": 17853, "asp": 1025, "enjoin": 5797, "hamper": 7800, "bass": 1451, "incredul": 8763, "learner": 10064, "lurch": 10563, "essenc": 5953, "clng": 3318, "pacif": 12867, "theatric": 17861, "uneven": 18816, "pub": 14110, "excess": 6060, "arena": 912, "rainian": 14336, "outgrowth": 12686, "asa": 993, "base": 1430, "emmanuel": 5709, "dirk": 4894, "sista": 16259, "invidia": 9078, "formul": 6790, "finerman": 6491, "folli": 6709, "dion": 4880, "precari": 13771, "classmat": 3251, "grill": 7590, "undemocrat": 18718, "pollack": 13621, "743": 83, "publicist": 14115, "kasper": 9553, "cuibl": 4177, "phrase": 13381, "inescap": 8819, "sheikh": 16003, "anoth": 746, "jihadi": 9345, "reject": 14735, "schultz": 15647, "jarrett": 9265, "marah": 10793, "heartbeat": 7993, "undergradu": 18736, "vintag": 19361, "undergo": 18734, "photoshop": 13380, "casablanca": 2750, "thermal": 17909, "misl": 11417, "obscen": 12399, "picard": 13388, "delici": 4578, "evening": 6015, "slighter": 16355, "cen": 2861, "inquisit": 8924, "ces": 2886, "ninja": 12123, "bryan": 2343, "mosbi": 11639, "fairi": 6225, "radiat": 14306, "bless": 1867, "airspac": 439, "coronari": 3878, "heavy": 8017, "restless": 14946, "anarchi": 668, "heavi": 8012, "safeti": 15430, "marcia": 10803, "shrivel": 16128, "testifi": 17809, "eddi": 5525, "wecant": 19661, "brightest": 2252, "overachiev": 12740, "hapless": 7846, "turnout": 18525, "morelli": 11607, "veloc": 19240, "benji": 1625, "american": 619, "tamayo": 17597, "rsvps": 15313, "crapo": 4027, "rur": 15364, "demagog": 4595, "sintian": 16245, "yair": 20140, "effortless": 5563, "sunburn": 17311, "rerack": 14896, "blossom": 1913, "station": 16929, "hundred": 8462, "disagr": 4906, "merciless": 11162, "boca": 1967, "tive": 18103, "grew": 7577, "rollercoast": 15223, "grey": 7578, "greg": 7566, "toward": 18235, "builder": 2379, "phobic": 13367, "phobia": 13366, "heaviest": 8014, "underfund": 18733, "cnnmoney": 3373, "morgu": 11611, "deflationari": 4536, "boorish": 2043, "sensenbrenn": 15847, "cave": 2821, "undeclar": 18714, "hirer": 8202, "mixtur": 11472, "suitcas": 17284, "tuben": 18480, "transpearencey": 18316, "tongu": 18163, "sturdi": 17202, "denesh": 4627, "phenomenon": 13346, "stalker": 16874, "justici": 9489, "juncker": 9471, "comparison": 3568, "queu": 14247, "kaley": 9519, "workforc": 20026, "feeli": 6360, "strut": 17175, "harwich": 7908, "westborough": 19719, "strum": 17172, "strug": 17170, "fluff": 6667, "expedia": 6102, "hype": 8509, "delus": 4591, "ratifi": 14420, "inocul": 8917, "mantra": 10782, "delug": 4590, "goudi": 7450, "portrait": 13687, "whatsoev": 19756, "adv": 314, "ranker": 14385, "conjoin": 3697, "spray": 16787, "league": 10047, "epigaug": 5873, "undetermin": 18787, "forgotten": 6782, "vault": 19216, "curios": 4212, "unsuccess": 19013, "empti": 5729, "threaten": 17979, "liver": 10352, "pact": 12875, "novak": 12305, "gmv": 7350, "pace": 12865, "richter": 15069, "nicotin": 12084, "pack": 12868, "casarez": 2751, "kroger": 9824, "spong": 16759, "electil": 5607, "electio": 5608, "cusack": 4229, "ahistor": 415, "grant": 7506, "makeshift": 10692, "albani": 464, "carlson": 2704, "karl": 9543, "grand": 7485, "chickenpox": 3060, "maneuv": 10748, "banter": 1363, "blair": 1837, "holtz": 8280, "000": 0, "olivehurst": 12498, "condescens": 3646, "vitriol": 19399, "gaddafi": 7031, "bearer": 1499, "vietnames": 19336, "moonfac": 11588, "stapl": 16897, "nikki": 12109, "machado": 10598, "undisput": 18793, "ight": 8577, "trigg": 18385, "auston": 1152, "lepag": 10157, "eer": 5552, "eem": 5550, "eel": 5547, "een": 5551, "eek": 5546, "popular": 13664, "sketch": 16283, "yolk": 20208, "economic": 5512, "impoverish": 8674, "gracia": 7470, "cacophoni": 2530, "iowan": 9097, "appalachia": 830, "simmer": 16212, "kilmead": 9678, "benefactor": 1611, "merrick": 11176, "plebe": 13520, "sanofi": 15511, "keynot": 9648, "tofu": 18129, "watt": 19615, "transcontinent": 18294, "alpha": 564, "alison": 519, "triangl": 18367, "bangladesh": 1349, "groundbreak": 7626, "predisposit": 13799, "counterinsurg": 3943, "sich": 16150, "scope": 15674, "performancewis": 13243, "paducah": 12880, "politic": 13612, "munit": 11748, "similar": 16211, "incomplet": 8746, "aggrav": 390, "reimpos": 14711, "dashel": 4365, "eerili": 5554, "wiener": 19855, "department": 4650, "manhattan": 10752, "contracept": 3793, "clean": 3266, "smiley": 16423, "alli": 540, "balkin": 1314, "afterglow": 373, "tundra": 18503, "dvd": 5427, "orbit": 12593, "forsak": 6793, "ebita": 5496, "boogiemen": 2029, "bribe": 2228, "svu": 17422, "garrett": 7101, "dvr": 5429, "tweeter": 18544, "cogniz": 3432, "cognit": 3431, "hampshir": 7801, "compact": 3561, "friendli": 6927, "warpath": 19575, "sausag": 15552, "devolv": 4767, "wave": 19619, "tenet": 17758, "nausea": 11900, "michael": 11236, "ryan": 15388, "homeown": 8291, "hemispher": 8070, "jump": 9468, "go": 7355, "percentil": 13232, "waitress": 19504, "gen4": 7164, "dunn": 5399, "brunel": 2330, "coerc": 3420, "becom": 1525, "convert": 3817, "convers": 3815, "gent": 7186, "gooul": 7426, "vacat": 19153, "converg": 3814, "geni": 7178, "gene": 7166, "revoc": 15023, "clark": 3243, "revok": 15024, "clara": 3234, "raliegh": 14349, "revot": 15030, "buildup": 2382, "infest": 8841, "camera": 2597, "fridg": 6924, "econ": 5509, "rivalri": 15143, "sfamt": 15924, "meek": 11096, "perceiv": 13228, "meed": 11095, "caposey": 2663, "shelton": 16013, "meet": 11098, "undercount": 18725, "mees": 11097, "divestitur": 5079, "millionair": 11336, "chism": 3095, "sought": 16623, "acclim": 198, "neofisher": 11976, "stole": 17054, "nark": 11861, "dissolv": 5045, "talal": 17580, "narc": 11856, "fare": 6275, "farc": 6274, "farm": 6282, "thunderstorm": 18014, "fark": 6280, "ronald": 15243, "farr": 6288, "twiddl": 18550, "bloodstream": 1905, "scoop": 15671, "encyclopedia": 5752, "scoot": 15672, "brookfield": 2306, "freestyl": 6897, "gunman": 7706, "walnut": 19530, "cityscap": 3215, "offscript": 12455, "stouf": 17081, "prenup": 13832, "frontal": 6942, "tribut": 18374, "fitton": 6550, "tribun": 18373, "stout": 17082, "withi": 19957, "slide": 16352, "esteem": 5960, "oasi": 12371, "bluetooth": 1932, "supermodel": 17344, "special": 16683, "butch": 2484, "mcmahon": 11028, "armor": 948, "discharg": 4927, "suitabl": 17283, "siena": 16174, "calib": 2564, "sneez": 16467, "jill": 9347, "amato": 599, "sneer": 16466, "juiciest": 9458, "workahol": 20023, "timet": 18070, "timer": 18068, "times": 18069, "humphrey": 8455, "airborn": 429, "bitch": 1806, "nastiest": 11877, "craziest": 4042, "mariana": 10821, "pulley": 14131, "mariann": 10822, "tissu": 18098, "bloat": 1886, "oculus": 12428, "sumpter": 17307, "julian": 9462, "ecuadorian": 5522, "congression": 3692, "bastard": 1453, "rosier": 15271, "uptak": 19096, "bloodbath": 1900, "radioact": 14309, "chassi": 2986, "galleri": 7054, "discov": 4944, "mimosa": 11343, "unannounc": 18642, "regi": 14676, "urg": 19109, "urc": 19107, "url": 19116, "urn": 19117, "eliqui": 5639, "inde": 8771, "malon": 10722, "thompson": 17961, "gest": 7220, "constrain": 3751, "skunk": 16307, "indi": 8783, "foxhol": 6834, "kraft": 9805, "sheriff": 16022, "woo": 19998, "brighter": 2251, "discontinu": 4939, "footstep": 6738, "twilio": 18552, "wod": 19978, "flix": 6639, "farrah": 6290, "tobacco": 18117, "seiz": 15797, "widow": 19850, "humpty": 8457, "humpti": 8456, "luckiest": 10525, "tend": 17753, "pediatrician": 13153, "tens": 17763, "tent": 17766, "ken": 9613, "kel": 9600, "merri": 11175, "dropoff": 5333, "keg": 9594, "kee": 9586, "avid": 1193, "isol": 9169, "key": 9645, "kew": 9644, "kev": 9642, "ket": 9639, "kep": 9628, "sniff": 16472, "tuesday": 18488, "cent": 2865, "carnag": 2708, "homecom": 8286, "plausibl": 13502, "renegad": 14811, "replic": 14858, "debtor": 4446, "swastika": 17436, "limbo": 10278, "surface": 17378, "ive": 9203, "hearten": 7998, "hearted": 7997, "scienc": 15658, "tamper": 17603, "welcom": 19692, "parti": 13027, "campus": 2609, "speaker": 16675, "northwest": 12273, "party": 13037, "malfeas": 10705, "huntsman": 8474, "buzz": 2501, "rift": 15090, "ashley": 1013, "stoplight": 17068, "rife": 15086, "46": 52, "47": 53, "rifl": 15088, "distanc": 5049, "discord": 4940, "oak": 12368, "distant": 5050, "hess": 8119, "begala": 1550, "drew": 5304, "densiti": 4642, "oar": 12370, "loss": 10466, "lincoln": 10288, "lost": 10467, "cellati": 2854, "fernando": 6398, "roth": 15280, "irresist": 9137, "necessari": 11932, "lose": 10464, "rote": 15279, "terrel": 17791, "ambival": 607, "glare": 7305, "nonwhit": 12237, "unsourc": 19003, "leeri": 10093, "homo": 8301, "homi": 8299, "trucker": 18436, "home": 8285, "librari": 10224, "pinpoint": 13435, "wendi": 19707, "overlay": 12781, "broad": 2274, "fanni": 6265, "overlap": 12780, "fisherman": 6539, "brushback": 2339, "parasit": 12987, "enthusm": 5837, "refuge": 14662, "nightclub": 12098, "mudd": 11702, "loggin": 10413, "conflat": 3674, "carolyn": 2719, "tortur": 18204, "cranley": 4023, "cocoa": 3407, "ultrasound": 18616, "wildstein": 19878, "pointless": 13586, "lagger": 9897, "north": 12263, "tomlinson": 18153, "gait": 7045, "admonish": 300, "gain": 7042, "methadon": 11207, "gail": 7041, "highest": 8151, "rioter": 15115, "rumbl": 15345, "watter": 19616, "kardashian": 9538, "mcgari": 11009, "mccoy": 10993, "itit": 9196, "display": 5015, "atyp": 1124, "reciproc": 14538, "evalu": 6006, "beatl": 1506, "kissel": 9710, "prostitut": 14043, "dissolut": 5044, "starbuck": 16899, "aclu": 228, "kazzic": 9578, "stat": 16916, "star": 16898, "traditionalist": 18267, "stay": 16941, "neeli": 11948, "stag": 16853, "foil": 6704, "stab": 16842, "stan": 16883, "pzena": 14195, "stal": 16868, "stak": 16865, "kizer": 9720, "foia": 6702, "spectacl": 16689, "samsung": 15480, "bishop": 1800, "atheist": 1083, "elegi": 5620, "undersecretari": 18757, "sichuan": 16151, "knell": 9744, "swag": 17424, "swab": 17423, "swam": 17427, "sorri": 16612, "swan": 17430, "aum": 1142, "swat": 17437, "aus": 1147, "aut": 1156, "sway": 17440, "delegitimat": 4566, "void": 19429, "voic": 19425, "redact": 14583, "utmost": 19145, "herbert": 8092, "whirlwind": 19796, "likeli": 10266, "gator": 7123, "macmullan": 10612, "kidnap": 9666, "illumin": 8600, "dumbfound": 5387, "steinem": 16971, "regift": 14677, "spokesman": 16754, "metadata": 11196, "mee": 11094, "med": 11073, "meg": 11099, "mea": 11047, "mem": 11127, "mel": 11110, "men": 11140, "meh": 11108, "met": 11193, "mew": 11220, "mes": 11182, "wearabl": 19648, "mex": 11221, "unjustifi": 18895, "seduc": 15774, "chrysler": 3148, "parlanc": 13010, "joshua": 9414, "disillus": 4976, "carpet": 2722, "voters": 19462, "robertson": 15179, "torqu": 18199, "schrader": 15645, "amphitheatr": 650, "dogma": 5134, "berlin": 1649, "xhb": 20125, "room": 15249, "root": 15254, "ciali": 3166, "climat": 3299, "frighten": 6931, "buffooneri": 2374, "innocu": 8913, "recov": 14571, "confin": 3671, "becerra": 1517, "gordon": 7431, "eliana": 5632, "synchroni": 17515, "vicious": 19321, "geolog": 7197, "macki": 10609, "third": 17942, "arous": 960, "wus": 20104, "wur": 20103, "belong": 1596, "mumbl": 11741, "mumbo": 11742, "windshield": 19911, "streamlin": 17121, "gentl": 7187, "unflatt": 18834, "misquot": 11430, "hezbollah": 8124, "liesman": 10238, "crew": 4071, "schmidt": 15631, "cred": 4053, "anim": 720, "shad": 15933, "promin": 13997, "ania": 719, "caterpillar": 2791, "parkinson": 13008, "rile": 15102, "downright": 5248, "shah": 15941, "astor": 1062, "zwl": 20321, "lofti": 10407, "mccall": 10972, "databas": 4370, "forgot": 6781, "gettysberg": 7230, "dime": 4856, "rewrit": 15036, "debit": 4437, "worcest": 20018, "languish": 9939, "mandi": 10746, "stuffer": 17189, "infin": 8845, "ineffici": 8814, "wrath": 20063, "cosmic": 3901, "temporari": 17742, "eileen": 5584, "headway": 7972, "sweepstak": 17452, "agre": 405, "acquaint": 234, "sometim": 16585, "burgess": 2433, "outag": 12668, "tossup": 18208, "underappreci": 18722, "malwar": 10729, "kurdish": 9846, "digg": 4839, "taltz": 17595, "cellphon": 2855, "manur": 10788, "fonseca": 6719, "reassert": 14497, "ginger": 7276, "grind": 7595, "gubernatori": 7670, "bengal": 1617, "sleeper": 16339, "lopsid": 10457, "zuckerberg": 20317, "quarterback": 14230, "permian": 13262, "marit": 10834, "creeden": 4061, "marin": 10827, "mario": 10830, "immelt": 8627, "buzzfe": 2504, "maria": 10819, "zealand": 20259, "blankfin": 1849, "breather": 2191, "hidi": 8143, "canterburi": 2643, "constrict": 3753, "scotch": 15684, "kristen": 9817, "probl": 13951, "introspect": 9055, "coup": 3962, "armament": 942, "abstain": 169, "inaugur": 8712, "celeri": 2848, "northeast": 12266, "cumberland": 4191, "blur": 1940, "cintolo": 3186, "watermelon": 19608, "earl": 5460, "earn": 5466, "eviscer": 6039, "trace": 18251, "troop": 18414, "giraff": 7284, "administ": 294, "blameless": 1843, "disen": 4960, "empathet": 5716, "prete": 13882, "preti": 13886, "nielson": 12088, "nadler": 11820, "globalist": 7328, "becs": 1526, "omb": 12507, "omg": 12512, "ome": 12509, "physicist": 13385, "vernon": 19288, "cousin": 3978, "motto": 11664, "weari": 19649, "yahweh": 20139, "mispric": 11427, "beck": 1519, "compton": 3606, "russia": 15374, "uncertainti": 18683, "neofascist": 11975, "quint": 14262, "quinn": 14260, "malleabl": 10720, "influenti": 8859, "accustom": 218, "tint": 18085, "ting": 18079, "commission": 3541, "trigger": 18386, "tina": 18075, "basic": 1443, "tino": 18084, "repatri": 14839, "cojon": 3443, "openforum": 12558, "deeper": 4506, "dismiss": 4998, "runup": 15359, "lection": 10078, "deepen": 4505, "downplay": 5246, "lionel": 10314, "ugli": 18600, "vendetta": 19246, "servic": 15886, "onlook": 12533, "cand": 2619, "cane": 2629, "canc": 2616, "cann": 2633, "cano": 2639, "cant": 2642, "sever": 15908, "parish": 13002, "qvc": 14281, "bookmak": 2033, "mentor": 11149, "elli": 5648, "welker": 19696, "unicorn": 18863, "qualif": 14215, "superpred": 17349, "inherit": 8886, "flopg": 6649, "qualit": 14217, "hilfig": 8164, "programm": 13984, "800": 89, "barricad": 1415, "agon": 402, "yen": 20184, "yea": 20165, "yed": 20172, "overanalyz": 12743, "yep": 20187, "sewag": 15911, "yet": 20193, "metropoli": 11217, "propuls": 14031, "borger": 2062, "royal": 15305, "straw": 17115, "overthrown": 12832, "whatsapp": 19755, "save": 15557, "supervisori": 17357, "discreet": 4948, "mysogeni": 11802, "involuntari": 9085, "preelect": 13801, "nudg": 12330, "ericson": 5913, "nude": 12329, "adlai": 292, "debilit": 4436, "goldilock": 7386, "amherst": 625, "greenland": 7557, "dean": 4418, "squander": 16817, "deal": 4412, "toyota": 18246, "deaf": 4410, "maxim": 10947, "dead": 4406, "printer": 13926, "ashvill": 1016, "dear": 4423, "inact": 8696, "asia": 1017, "insensit": 8929, "subdu": 17216, "overcook": 12757, "unbundl": 18677, "donna": 5171, "conced": 3619, "insecur": 8928, "34": 39, "unreason": 18964, "oren": 12606, "oreo": 12607, "would": 20053, "magazine": 10649, "afternoon": 376, "sequestr": 15867, "rung": 15353, "subt": 17245, "thinner": 17938, "dowd": 5235, "microwav": 11258, "initial": 8892, "editor": 5538, "fraction": 6842, "jealousi": 9284, "analysi": 663, "batman": 1466, "sickest": 16156, "analyst": 664, "positiv": 13696, "lead": 10039, "whiskey": 19800, "whisker": 19799, "kaine": 9513, "ghettysburg": 7236, "petit": 13318, "drive": 5319, "thung": 18016, "thune": 18015, "holli": 8269, "communic": 3554, "unlimit": 18906, "faction": 6200, "handicap": 7814, "qatar": 14197, "parenthood": 12997, "journey": 9421, "abrog": 159, "weekend": 19670, "leve": 10181, "santorum": 15517, "pseudo": 14095, "jacket": 9214, "ignor": 8580, "meander": 11055, "ridg": 15082, "frail": 6848, "empass": 5714, "sovereignti": 16641, "swoon": 17484, "intermedi": 9008, "iraqi": 9111, "swoop": 17485, "meister": 11109, "sociolog": 16524, "slash": 16324, "depat": 4652, "lynch": 10582, "necklin": 11938, "stiffen": 17022, "cheapest": 3002, "nonrepublican": 12222, "stiffer": 17023, "round": 15289, "resourc": 14934, "asham": 1004, "talker": 17585, "sordid": 16607, "rephras": 14852, "tewksburi": 17816, "dwarf": 5432, "hullri": 8436, "coincid": 3441, "box": 2109, "boy": 2111, "insan": 8926, "bop": 2054, "bot": 2076, "bow": 2102, "bon": 2011, "boo": 2024, "extrem": 6160, "bob": 1963, "bod": 1968, "boe": 1973, "bog": 1976, "bolton": 2003, "msci": 11690, "cyberattack": 4259, "transplant": 18318, "saki": 15444, "ariel": 927, "visit": 19389, "vineyard": 19360, "olympian": 12503, "ahhh": 414, "iguanadon": 8581, "dolphin": 5148, "deceas": 