{"fawn": 6683, "woodi": 21118, "suzann": 18371, "thensen": 18850, "nordisk": 12904, "lalli": 10422, "gad": 7447, "brockton": 2515, "scold": 16529, "insurgentlik": 9479, "accret": 319, "nineplus": 12742, "copout": 4125, "publicpriv": 14917, "fantas": 6616, "politician": 14367, "broward": 2545, "interchang": 9502, "offduti": 13114, "four": 7210, "wooden": 21116, "showcas": 17024, "wednesday": 20745, "crotch": 4410, "hastili": 8382, "guardsmen": 8114, "sooth": 17540, "dialogu": 5096, "shocki": 16978, "litig": 10875, "succumb": 18213, "widget": 20963, "crouch": 4411, "backtoback": 1484, "suntim": 18281, "china": 3327, "quart": 15035, "deterior": 5045, "clintonsand": 3562, "spotti": 17724, "pastur": 13800, "climber": 3543, "controversi": 4081, "golden": 7813, "loudoun": 11018, "lengthen": 10668, "topographi": 19193, "sterl": 17949, "stern": 17950, "ilegitim": 9087, "brittani": 2497, "dna": 5406, "dnc": 5407, "dni": 5408, "music": 12369, "catchi": 3022, "realdonaldtrump": 15288, "yahoo": 21264, "meteorologist": 11763, "unpack": 19990, "arndt": 1157, "locker": 10924, "tomahawk": 19153, "wang": 20621, "wand": 20617, "wane": 20620, "unjust": 19954, "obamatrump": 13042, "want": 20624, "pinto": 14189, "kraig": 10321, "mcmuffin": 11594, "vicent": 20384, "travel": 19335, "cutback": 4537, "playback": 14253, "dangerfield": 4621, "selfesteem": 16689, "wrong": 21217, "selfemul": 16687, "marquett": 11407, "honeywel": 8808, "proabort": 14726, "disinclin": 5283, "selfgovern": 16694, "neverdowel": 12623, "libertin": 10748, "fir": 6870, "fis": 6900, "fip": 6869, "fit": 6914, "gridiron": 8027, "inap": 9207, "fic": 6798, "inal": 9204, "fig": 6820, "fie": 6808, "fin": 6837, "fio": 6867, "zucker": 21452, "preemin": 14577, "overvalu": 13579, "arrog": 1176, "hemorrhag": 8541, "accommod": 310, "arrow": 1177, "mccolm": 11545, "burial": 2668, "madmoney": 11192, "cuser": 4522, "outfront": 13418, "allah": 642, "childer": 3310, "allay": 646, "oprah": 13312, "smirk": 17362, "mason": 11446, "ombr": 13191, "adapt": 374, "protrad": 14854, "outburst": 13405, "abbott": 227, "utlin": 20212, "strate": 18059, "rocker": 16037, "renegoti": 15638, "pileon": 14161, "sandra": 16358, "sheet": 16911, "selfi": 16695, "77yearold": 183, "chronic": 3386, "stripe": 18103, "invigor": 9584, "breed": 2422, "stoneham": 18009, "malitia": 11275, "mesmer": 11744, "cloudbas": 3591, "kfc": 10170, "chevron": 3289, "blodget": 2116, "purloin": 14969, "understat": 19824, "kagan": 10030, "master": 11459, "oldi": 13172, "critter": 4386, "caitlyn": 2784, "sailer": 16291, "1milliondollar": 56, "duckworth": 5683, "friend": 7333, "viscer": 20452, "gorman": 7874, "spectrum": 17636, "tase": 18597, "increment": 9268, "thaw": 18818, "dozen": 5581, "pompous": 14392, "eulog": 6321, "greenback": 8000, "simplifi": 17142, "canist": 2865, "unknow": 19958, "limitless": 10814, "swiss": 18432, "mouth": 12259, "semanticc": 16729, "icloud": 9044, "expound": 6462, "singer": 17154, "unpleas": 19997, "tech": 18647, "costello": 4188, "bisexu": 2024, "scream": 16566, "cheapli": 3239, "teresa": 18744, "halpern": 8235, "dicken": 5118, "tehran": 18668, "extemporan": 6470, "apach": 1006, "restaur": 15779, "rico": 15909, "bliss": 2101, "rick": 15905, "rich": 15896, "rice": 15895, "plate": 14243, "anni": 872, "vener": 20315, "ceil": 3080, "platt": 14249, "obscur": 13062, "reflag": 15474, "suffragett": 18226, "boarder": 2180, "pretzel": 14670, "patch": 13803, "lerer": 10687, "cull": 4472, "convey": 4090, "etic": 6312, "philistin": 14105, "erika": 6246, "definit": 4836, "kickup": 10181, "irr": 9638, "irt": 9652, "irv": 9653, "iri": 9627, "irk": 9629, "irn": 9631, "ira": 9611, "chickfila": 3300, "ire": 9624, "rundown": 16199, "extend": 6472, "ecstasi": 5841, "extens": 6473, "extent": 6474, "veet": 20291, "veep": 20289, "veer": 20290, "unemploy": 19868, "tyranni": 19631, "windham": 21021, "lookin": 10982, "southeastern": 17575, "rehash": 15524, "assur": 1262, "cult": 4477, "assum": 1260, "smackdown": 17335, "frg": 7327, "union": 19947, "fri": 7328, "fro": 7345, "cue": 4466, "frs": 7360, "much": 12287, "craig": 4298, "tallest": 18550, "cub": 4455, "distast": 5356, "regul": 15518, "retrospect": 15828, "spit": 17680, "dave": 4672, "davo": 4678, "stepdad": 17934, "spin": 17670, "davi": 4673, "stoynoff": 18037, "kumbaya": 10357, "expat": 6430, "kohn": 10288, "disprov": 5328, "rightlean": 15934, "oxymoron": 13600, "breakfast": 2405, "hone": 8802, "hong": 8809, "dilut": 5158, "dazzl": 4696, "split": 17688, "jungl": 9997, "cavanaugh": 3057, "kushner": 10369, "boiler": 2206, "refin": 15471, "deblgt": 4738, "blister": 2102, "nibbl": 12686, "doocey": 5490, "academia": 294, "waterboard": 20683, "airbag": 543, "brandish": 2372, "shiit": 16947, "ham": 8240, "han": 8257, "hao": 8298, "haa": 8186, "hag": 8201, "hay": 8413, "endur": 6103, "hap": 8299, "har": 8308, "match": 11469, "hat": 8383, "hau": 8392, "hav": 8397, "haw": 8407, "msnbccom": 12279, "implos": 9170, "pbms": 13867, "knock": 10269, "fortif": 7188, "clardi": 3474, "gobetween": 7789, "shadow": 16849, "goround": 7875, "attorney": 1327, "crowd": 4414, "czech": 4573, "fiduciari": 6807, "crown": 4418, "billboard": 1973, "bottom": 2305, "frus": 7367, "lockdown": 10923, "inhuman": 9394, "frum": 7365, "unbroadcast": 19734, "facebookcomnewday": 6528, "binder": 1992, "stutter": 18156, "noncolleg": 12821, "bamboo": 1547, "fiveway": 6933, "rid": 15911, "downstair": 5569, "adel": 382, "aden": 386, "honeymoon": 8807, "mba": 11522, "creativ": 4335, "suffici": 18223, "tame": 18555, "tamp": 18558, "headach": 8428, "strike": 18097, "safeguard": 16278, "duel": 5689, "martial": 11423, "readthrough": 15279, "nicest": 12691, "hourbyhour": 8876, "duet": 5691, "nebul": 12538, "bourdain": 2319, "taneo": 18565, "obam": 13034, "role": 16064, "brent": 2437, "teleprompt": 18681, "aerosol": 448, "roll": 16065, "intend": 9492, "devot": 5074, "intens": 9493, "intent": 9496, "hawkey": 8411, "shootout": 16991, "terrorpron": 18764, "pelt": 13923, "gown": 7910, "cincinnati": 3414, "chain": 3143, "whoever": 20933, "ost": 13375, "chair": 3144, "ose": 13369, "bewild": 1919, "iwillvotecom": 9721, "ballet": 1531, "antinepot": 951, "pell": 13921, "crater": 4318, "phoeb": 14115, "downtim": 5573, "macho": 11163, "oversight": 13552, "gloomi": 7758, "jerk": 9834, "jere": 9831, "hardwork": 8331, "embark": 6017, "exact": 6375, "undeni": 19779, "nonpart": 12864, "cooki": 4103, "skewer": 17221, "reregist": 15731, "meadow": 11609, "heavyweight": 8485, "unprotect": 20008, "patient": 13815, "speck": 17629, "nonjudgment": 12852, "norther": 12922, "boost": 2269, "foogl": 7111, "vanderbilt": 20258, "modif": 12087, "address": 381, "rework": 15870, "benson": 1847, "fledgl": 6990, "queue": 15057, "colonna": 3760, "influp": 9365, "dusti": 5739, "easygo": 5807, "influx": 9366, "instat": 9461, "instal": 9456, "instan": 9457, "hyatt": 8997, "warriorsorg": 20657, "tineo": 19079, "roland": 16063, "enhanc": 6125, "sierra": 17095, "christmastim": 3380, "pepsico": 13973, "rutherford": 16235, "spaniel": 17599, "albright": 590, "diminut": 5166, "septic": 16772, "worstlook": 21166, "custer": 4531, "matt": 11486, "atat": 1282, "harmon": 8344, "bernank": 1872, "conscious": 3996, "ideolog": 9056, "mangl": 11307, "sandbox": 16350, "swollen": 18437, "skirmish": 17234, "sublimin": 18172, "blowup": 2145, "predat": 14561, "sportscent": 17715, "16year": 39, "yearn": 21299, "howi": 8893, "milken": 11901, "disconnect": 5242, "antipathi": 954, "semiautomat": 16734, "granholm": 7948, "jim": 9866, "indel": 9281, "homecom": 8780, "tiff": 19041, "apron": 1074, "civilian": 3457, "hypersensit": 9015, "temer": 18689, "shhh": 16942, "bedevil": 1744, "30plusyear": 94, "plung": 14297, "asianamerican": 1224, "plunk": 14298, "dido": 5125, "leather": 10590, "vrng": 20544, "quarter": 15036, "exelon": 6405, "receipt": 15348, "barbra": 1597, "duxburi": 5747, "sponsor": 17703, "courtappoint": 4252, "trole": 19422, "trauma": 19333, "internet": 9521, "underwhelm": 19838, "cupcak": 4490, "lateterm": 10497, "kyri": 10381, "deliver": 4885, "crazier": 4326, "grandma": 7942, "byte": 2751, "marla": 11402, "dplus": 5584, "telecommun": 18675, "benioff": 1839, "modest": 12082, "hamer": 8244, "gordon": 7866, "neglect": 12565, "gunshot": 8159, "spoken": 17695, "ong": 13248, "one": 13213, "symmetri": 18458, "ont": 13263, "audac": 1336, "brochur": 2513, "anticorrupt": 918, "19point": 54, "broadcom": 2504, "reshap": 15751, "forthcom": 7185, "shawn": 16897, "snatch": 17399, "disqualif": 5331, "devito": 5069, "selfconfid": 16671, "rehab": 15522, "unfit": 19891, "shakeup": 16859, "somalia": 17512, "synagogu": 18466, "danger": 4620, "turner": 19546, "borough": 2292, "zoa": 21438, "zoe": 21440, "rascon": 15221, "ugov": 19658, "coliseum": 3732, "zoo": 21444, "takehom": 18529, "goodman": 7844, "denomin": 4943, "matd": 11472, "dreamer": 5613, "rite": 15981, "mayer": 11513, "offload": 13125, "buffer": 2597, "buffet": 2598, "allevi": 661, "jitteri": 9877, "phil": 14095, "messier": 11751, "touchi": 19230, "wynn": 21236, "elat": 5930, "meacham": 11606, "friction": 7329, "usbas": 20188, "elam": 5927, "elan": 5928, "weaner": 20724, "transact": 19301, "guarded": 8109, "litigi": 10876, "ladladi": 10402, "etcetera": 6298, "pimp": 14170, "antilatino": 944, "moss": 12229, "nassau": 12478, "rejoic": 15562, "vision": 20455, "lectur": 10602, "eriksen": 6247, "euclid": 6319, "byeby": 2741, "televis": 18684, "harvey": 8367, "sponsorship": 17704, "moonv": 12176, "hunl": 8969, "assumpt": 1261, "grandpar": 7945, "burgdorf": 2660, "marietta": 11383, "stepdaught": 17935, "huthi": 8994, "unconscion": 19764, "confisc": 3949, "flipper": 7021, "fix": 6938, "curv": 4517, "breitbartvill": 2431, "moscow": 12223, "okeef": 13160, "bader": 1493, "taxpay": 18624, "fib": 6795, "west": 20828, "hung": 8963, "resolut": 15763, "hashtag": 8374, "tomer": 19157, "former": 7175, "runnin": 16206, "scath": 16464, "straighten": 18044, "cure": 4499, "elerian": 5958, "curb": 4495, "nevill": 12630, "moveonorg": 12265, "convinc": 4093, "dubious": 5678, "12year": 19, "shindig": 16954, "indianapoli": 9292, "statewid": 17877, "otto": 13387, "comey": 3796, "thirtyeight": 18922, "stripper": 18104, "deft": 4845, "defi": 4830, "democratcontrol": 4916, "mindboggl": 11925, "klainton": 10240, "dimension": 5163, "disconcert": 5241, "interrupt": 9530, "apathi": 1009, "indulg": 9314, "uncar": 19741, "onetenth": 13237, "exercis": 6409, "overthrow": 13569, "zion": 21434, "sportsmanship": 17716, "rejoin": 15563, "sump": 18260, "traffic": 19279, "dispatch": 5315, "world": 21153, "sume": 18247, "postal": 14463, "babylonian": 1452, "energ": 6107, "shutter": 17065, "glamor": 7728, "obstruct": 13068, "grub": 8089, "underweight": 19837, "tvs": 19560, "caviti": 3062, "notabl": 12938, "timeout": 19068, "meniscus": 11702, "leadership": 10565, "thailand": 18800, "oback": 13033, "joyner": 9949, "truckmak": 19451, "niall": 12684, "johnston": 9905, "zerbo": 21414, "carey": 2927, "pivot": 14218, "missi": 12021, "gleam": 7736, "glean": 7737, "mindless": 11928, "franchis": 7262, "brazilian": 2391, "unfortun": 19903, "witt": 21078, "conclud": 3909, "heretofor": 8567, "statesman": 17874, "rebuilt": 15334, "conclus": 3910, "pull": 14931, "rush": 16217, "dirti": 5201, "rage": 15128, "tripe": 19408, "ruse": 16216, "monopoli": 12148, "russ": 16220, "pulp": 14935, "puls": 14937, "creas": 4332, "creat": 4333, "watcher": 20680, "innuendofil": 9424, "creak": 4328, "jargon": 9776, "cream": 4329, "yoga": 21336, "seminar": 16737, "puppi": 14960, "yogi": 21337, "hofstra": 8736, "ection": 5844, "midget": 11842, "brotherhood": 2540, "inexplic": 9332, "retrac": 15816, "thorn": 18941, "tricki": 19387, "trickl": 19390, "sci": 16517, "sch": 16473, "alaskan": 578, "reson": 15765, "unansw": 19703, "predawn": 14563, "bismarck": 2027, "cheney": 3275, "speechwrit": 17642, "nord": 12902, "countless": 4240, "midwest": 11860, "introduc": 9559, "roadway": 16009, "overcount": 13496, "270plus": 80, "checkin": 3249, "baton": 1684, "waitandse": 20575, "crumb": 4427, "peacekeep": 13876, "recommit": 15376, "colleagu": 3740, "destabil": 5028, "jeanpierr": 9803, "sang": 16363, "sand": 16347, "sane": 16361, "small": 17336, "sank": 16369, "quicker": 15062, "paso": 13783, "past": 13795, "healey": 8444, "pass": 13784, "healer": 8443, "quicken": 15061, "deleg": 4866, "clock": 3573, "crowley": 4416, "delet": 4870, "corker": 4147, "jurist": 10005, "mystic": 12410, "literari": 10871, "full": 7384, "hash": 8373, "amnesti": 776, "sarasota": 16384, "hivaid": 8711, "misspel": 12029, "immort": 9136, "eighthour": 5909, "inher": 9390, "hast": 8380, "shumer": 17059, "hass": 8376, "effus": 5889, "prior": 14707, "madeup": 11187, "elsewher": 5998, "depart": 4953, "abinwhhioug": 247, "mors": 12210, "mort": 12212, "mork": 12196, "morn": 12198, "35yearold": 109, "doot": 5500, "door": 5495, "tester": 18772, "whael": 20857, "chuckl": 3394, "speedi": 17645, "compani": 3839, "doom": 5493, "thickest": 18898, "knocker": 10271, "bias": 1932, "learn": 10585, "etrad": 6316, "grope": 8063, "barclay": 1599, "druckenmil": 5660, "meaner": 11614, "debbi": 4734, "sike": 17117, "polster": 14384, "huge": 8924, "hickey": 8606, "helium": 8525, "speedboat": 17644, "hugo": 8928, "hugh": 8926, "huxtabl": 8995, "unhurt": 19920, "scifi": 16521, "simpl": 17136, "anoint": 881, "brett": 2441, "hillarybarack": 8658, "varianc": 20270, "ostens": 13376, "rosebud": 16110, "bailey": 1509, "cigarett": 3411, "wooli": 21130, "paper": 13701, "scott": 16546, "peppi": 13971, "gentlemen": 7610, "elmo": 5991, "kneejerk": 10257, "bypass": 2745, "isaac": 9657, "frizzi": 7344, "gadget": 7449, "reactio": 15267, "reactiv": 15270, "denni": 4942, "obamabiden": 13036, "chrissi": 3371, "7yearold": 189, "seced": 16609, "procedur": 14737, "reconstitut": 15383, "lipstick": 10852, "research": 15742, "onesecond": 13234, "occurr": 13081, "bedlam": 1747, "siegel": 17091, "firsttim": 6899, "airway": 561, "airwav": 560, "havent": 8402, "barnesandnoblecom": 1614, "graphic": 7956, "rearend": 15310, "theroux": 18882, "testament": 18771, "purport": 14972, "reuben": 15832, "horribl": 8845, "nome": 12804, "benedict": 1827, "arlington": 1143, "swipe": 18429, "leighton": 10649, "amsz": 793, "saint": 16293, "milbank": 11881, "fugett": 7379, "commonplac": 3825, "tbone": 18629, "typhoon": 19627, "theater": 18823, "perfum": 13991, "overtim": 13571, "prescott": 14634, "meanspirit": 11619, "packag": 13611, "graffiti": 7923, "blond": 2120, "swanki": 18385, "sell": 16718, "tarnish": 18592, "carlo": 2937, "self": 16666, "melinda": 11676, "presumpt": 14658, "also": 706, "ppare": 14515, "dehydr": 4853, "selv": 16725, "reinvestig": 15555, "raucous": 15238, "virus": 20447, "nirvana": 12758, "barret": 1630, "scuffl": 16581, "omaha": 13186, "arson": 1180, "barren": 1629, "barrel": 1628, "bulletin": 2622, "ugh": 19654, "jurisdict": 10004, "avalon": 1393, "ugg": 19653, "hydroplan": 9005, "affin": 462, "cnnurc": 3638, "evi": 6362, "gooey": 7852, "prosthet": 14838, "remedi": 15609, "ingram": 9384, "secular": 16631, "enfor": 6112, "twill": 19574, "compass": 3846, "sunni": 18277, "belichick": 1799, "broncoey": 2527, "caramel": 2907, "ivanka": 9717, "tanker": 18574, "bozo": 2341, "greatgrandson": 7993, "touch": 19227, "perimet": 13996, "redoubl": 15428, "allin": 670, "callahan": 2808, "overboard": 13486, "allig": 668, "analog": 799, "hibbert": 8601, "nitpick": 12764, "thrive": 18984, "selfflagel": 16691, "dorchest": 5508, "antimissil": 948, "lass": 10482, "last": 10483, "lash": 10480, "beli": 1798, "bell": 1803, "dozer": 5582, "provok": 14874, "scari": 16458, "provoc": 14872, "belt": 1815, "wikileak": 20978, "perpetu": 14017, "unambigu": 19699, "faulkner": 6674, "boomlet": 2265, "nonexist": 12840, "nrk": 12975, "frito": 7342, "infect": 9341, "presser": 14652, "budget": 2591, "looter": 10995, "conceiv": 3897, "vod": 20486, "ream": 15303, "vol": 20502, "newlyw": 12647, "vot": 20526, "vow": 20539, "vor": 20523, "miscommun": 11974, "vox": 20541, "35cent": 106, "marcus": 11366, "getoutthevot": 7648, "sechblt": 16610, "uncould": 19770, "facebookcomseanhann": 6529, "ladi": 10401, "fleischer": 6994, "shriek": 17040, "implement": 9164, "kno": 10267, "schneiderman": 16492, "monaco": 12121, "patric": 13820, "salvo": 16328, "sequest": 16776, "cheddar": 3255, "suffolk": 18225, "kucinich": 10350, "mandat": 11300, "eeri": 5878, "weirder": 20767, "hombr": 8777, "venmo": 20324, "cordon": 4140, "bureaucrat": 2657, "oneyear": 13245, "abound": 261, "underreport": 19813, "abduct": 233, "thurman": 19017, "prerog": 14629, "spine": 17672, "kremlin": 10329, "chorus": 3365, "marquez": 11408, "foursquar": 7221, "crescendo": 4353, "underbelli": 19783, "acknowledg": 336, "sampl": 16335, "mideast": 11840, "goulet": 7894, "thrower": 18996, "laden": 10400, "novelti": 12962, "95yearold": 203, "unedit": 19864, "grotesqu": 8067, "barbar": 1587, "montero": 12157, "dashcam": 4658, "malarkey": 11256, "canning": 2870, "fluster": 7064, "ringsid": 15950, "contributor": 4077, "websit": 20739, "span": 17597, "spam": 17596, "liptic": 10853, "sock": 17466, "spay": 17613, "spar": 17602, "wellb": 20779, "spat": 17610, "bradford": 2350, "hawaiian": 8409, "conley": 3977, "jacko": 9730, "heinrich": 8512, "jacki": 9729, "threequart": 18968, "norquist": 12915, "retaliatori": 15803, "prelud": 14601, "intim": 9545, "charmer": 3215, "helpless": 8534, "chaf": 3138, "chad": 3136, "chak": 3150, "chai": 3142, "chan": 3168, "chao": 3183, "chal": 3152, "char": 3195, "chap": 3185, "chat": 3224, "lengthier": 10670, "neilsen": 12573, "trick": 19385, "goldner": 7817, "uranium": 20164, "trait": 19290, "60some": 159, "strump": 18126, "lufthansa": 11088, "bianco": 1930, "lang": 10448, "lane": 10447, "land": 10436, "lanc": 10434, "trail": 19284, "lani": 10454, "mccaulli": 11540, "lans": 10456, "came": 2830, "extrapol": 6490, "courtmarti": 4256, "broaden": 2507, "antisemit": 965, "totem": 19224, "unforgett": 19900, "broader": 2508, "amiss": 772, "flashback": 6965, "quarantin": 15032, "turkish": 19541, "levinthol": 10720, "aassum": 216, "disinvit": 5291, "nieto": 12711, "counterproduct": 4232, "harbor": 8313, "fewer": 6785, "kansa": 10051, "leonardo": 10682, "mishap": 11990, "crook": 4395, "video": 20398, "victor": 20395, "houthi": 8885, "evacu": 6333, "turnaround": 19545, "supermajor": 18296, "sniffl": 17413, "sweati": 18399, "tommi": 19159, "syracus": 18477, "derbi": 4982, "thate": 18814, "survey": 18351, "thatt": 18816, "mussen": 12376, "maker": 11248, "wishywashi": 21061, "incumb": 9271, "forwardlook": 7197, "dumbest": 5707, "next": 12671, "eleven": 5961, "brighton": 2478, "baba": 1446, "pencil": 13936, "babe": 1447, "babi": 1448, "babl": 1449, "deregulatori": 4984, "antichrist": 912, "testimoni": 18776, "procrastin": 14746, "scatter": 16465, "process": 14739, "lock": 10921, "rode": 16044, "loco": 10928, "onlin": 13252, "schemat": 16479, "reflat": 15475, "infantri": 9340, "comedi": 3790, "fourdimension": 7213, "soundbit": 17567, "foremost": 7151, "onshor": 13258, "lame": 10428, "robot": 16030, "houston": 8884, "thigh": 18904, "mute": 12388, "insight": 9444, "directv": 5198, "evolutionari": 6370, "mutt": 12391, "perfect": 13986, "forest": 7158, "prosper": 14836, "overal": 13479, "staal": 17781, "snake": 17388, "realize": 15294, "scorch": 16536, "calipari": 2803, "bump": 2630, "watchdog": 20679, "shannon": 16876, "matrix": 11484, "rejuven": 15564, "inescap": 9324, "revuls": 15866, "burka": 2670, "hyundai": 9025, "wellbalanc": 20780, "disintegr": 5289, "greedi": 7996, "chilli": 3319, "hasten": 8381, "mainland": 11233, "could": 4202, "cath": 3029, "length": 10667, "brging": 2448, "saul": 16410, "veggi": 20297, "scene": 16469, "starker": 17844, "scent": 16471, "termit": 18748, "fascin": 6648, "backdoor": 1464, "sergeant": 16784, "termin": 18746, "unbeat": 19723, "unbear": 19722, "stomach": 18006, "quarri": 15034, "gayl": 7556, "winment": 21034, "unman": 19973, "psycholog": 14906, "twos": 19610, "cochair": 3664, "dosag": 5521, "tonight": 19170, "cecil": 3075, "depict": 4960, "messeng": 11747, "disassembl": 5218, "50yearold": 140, "sinatra": 17148, "raqqah": 15213, "manor": 11332, "factfre": 6544, "instil": 9465, "kimber": 10198, "boarish": 2183, "placement": 14227, "bree": 2420, "bred": 2419, "foya": 7245, "brex": 2444, "brew": 2442, "undersel": 19818, "bret": 2439, "ackerman": 334, "oulgz": 13393, "entertain": 6164, "mcinn": 11578, "borderlin": 2282, "thenpresid": 18848, "scotti": 16547, "jay": 9791, "jaw": 9789, "zandi": 21390, "jar": 9774, "gestur": 7644, "jam": 9749, "tape": 18581, "jag": 9743, "crosstalk": 4408, "leitner": 10653, "abbi": 226, "yogurt": 21338, "raekwon": 15121, "sinus": 17172, "wring": 21205, "antagonist": 892, "aep": 444, "aer": 445, "aet": 451, "aey": 453, "rapper": 15207, "rappel": 15206, "stuff": 18141, "aei": 442, "ohio": 13148, "aen": 443, "unimport": 19933, "inabl": 9195, "bucket": 2583, "frame": 7255, "testosteron": 18777, "particl": 13771, "dungeon": 5716, "nuclear": 12983, "thermonuclear": 18879, "destini": 5032, "matic": 11483, "aattack": 218, "undoubt": 19858, "lawsuit": 10542, "rometti": 16083, "rttc": 16163, "rizzo": 15996, "marti": 11422, "doorway": 5499, "bristol": 2490, "marta": 11420, "boyer": 2336, "english": 6122, "flirtat": 7024, "indict": 9294, "rougher": 16136, "debt": 4744, "mailman": 11230, "midland": 11844, "obstacl": 13067, "uhoh": 19661, "blatant": 2076, "homophob": 8796, "pugh": 14926, "feather": 6702, "immedi": 9128, "dichbt": 5114, "marcellus": 11358, "sheepish": 16908, "attest": 1321, "chic": 3293, "neighbor": 12570, "allergan": 658, "bannan": 1574, "banish": 1567, "disdain": 5260, "rbs": 15259, "hayrid": 8416, "eaton": 5812, "rbi": 15257, "decept": 4767, "rbc": 15256, "purchas": 14961, "russianback": 16225, "noneduc": 12834, "momentarili": 12116, "edgar": 5853, "ransom": 15199, "cohort": 3709, "denial": 4934, "newsroom": 12661, "paulo": 13836, "paula": 13834, "disc": 5229, "spell": 17649, "countri": 4241, "overread": 13536, "audit": 1343, "ofe": 13110, "diversifi": 5381, "indonesia": 9308, "ofn": 13137, "predomin": 14574, "oft": 13139, "audio": 1341, "dise": 5261, "mispercept": 12005, "newest": 12641, "libyan": 10754, "perugia": 14041, "commod": 3821, "web": 20735, "wee": 20746, "wed": 20742, "weo": 20819, "wen": 20815, "wel": 20771, "wes": 20825, "wer": 20822, "wep": 20820, "wew": 20848, "wet": 20843, "teammat": 18637, "billionair": 1978, "peeker": 13907, "piec": 14147, "crux": 4440, "cruz": 4441, "tice": 19025, "tick": 19026, "pier": 14149, "burson": 2686, "schmitt": 16490, "emmi": 6045, "dove": 5548, "presuppos": 14660, "sprain": 17728, "incens": 9230, "incent": 9231, "cider": 3409, "clientel": 3536, "flush": 7063, "astronom": 1273, "passion": 13791, "mantl": 11338, "perski": 14025, "hooligan": 8822, "fra": 7246, "inhous": 9393, "dissert": 5344, "antitot": 972, "rust": 16228, "abadi": 222, "documentari": 5422, "supercharg": 18288, "prudenti": 14888, "flair": 6952, "camden": 2829, "waterfal": 20684, "muck": 12289, "heresi": 8566, "snyder": 17445, "intellig": 9490, "rosenfield": 16116, "reduc": 15435, "gloucest": 7765, "clintonland": 3559, "congresswoman": 3971, "roam": 16010, "outski": 13457, "swindl": 18424, "problem": 14734, "floridian": 7042, "filibust": 6828, "fluctuat": 7052, "waitress": 20577, "nonetheless": 12837, "salesman": 16308, "datelin": 4666, "behold": 1782, "repeat": 15671, "thash": 18812, "layings": 10547, "aerospac": 449, "indefens": 9279, "repeal": 15670, "searcher": 16599, "syllabl": 18454, "misheard": 11991, "levinth": 10719, "nurseri": 13004, "profici": 14761, "tenuous": 18732, "airbnb": 544, "onus": 13268, "auspic": 1358, "kallstrom": 10041, "deviat": 5063, "stinki": 17984, "worth": 21168, "lmichigan": 10901, "aurora": 1356, "daydream": 4686, "cme": 3619, "cma": 3618, "roadblock": 16006, "newscom": 12654, "math": 11478, "cms": 3621, "jamaica": 9750, "sunbelt": 18264, "consequ": 4001, "panda": 13675, "longstand": 10972, "employ": 6058, "stardom": 17841, "bipolar": 2011, "petri": 14066, "richest": 15900, "redeploy": 15414, "protection": 14844, "multifamili": 12319, "invad": 9567, "dobia": 5413, "que": 15044, "mitchel": 12048, "bro": 2499, "qui": 15058, "25year": 77, "bri": 2449, "bre": 2394, "articl": 1187, "bra": 2343, "sarah": 16382, "plot": 14283, "plow": 14286, "plop": 14282, "deke": 4860, "sweater": 18398, "ploy": 14288, "comcast": 3784, "bombast": 2232, "solicit": 17494, "kohl": 10287, "yard": 21282, "debora": 4739, "ert": 6263, "tnt": 19118, "erp": 6255, "err": 6256, "ere": 6234, "tng": 19117, "erg": 6237, "era": 6228, "elbow": 5931, "eri": 6239, "gloria": 7761, "innist": 9419, "eyebal": 6504, "flunk": 7060, "repor": 15690, "vers": 20355, "heartless": 8470, "impair": 9141, "mytholog": 12415, "repol": 15689, "basebal": 1648, "repod": 15688, "foursom": 7220, "misconcept": 11975, "nuth": 13007, "moron": 12201, "coldblood": 3722, "merritt": 11739, "doubledown": 5535, "chines": 3328, "presid": 14643, "arch": 1096, "progovern": 14768, "statebas": 17862, "schneider": 16491, "7plus": 187, "nonoth": 12863, "minded": 11926, "tipto": 19090, "gumption": 8148, "historyshatt": 8702, "diagnos": 5088, "honk": 8810, "rockport": 16041, "graduat": 7922, "slimmer": 17294, "christin": 3377, "kaepernick": 10028, "lifeanddeath": 10770, "valor": 20247, "belittl": 1802, "parri": 13759, "overshoot": 13550, "upheav": 20133, "underperform": 19806, "safe": 16277, "coffer": 3694, "lifelong": 10776, "coffey": 3695, "53yearold": 145, "dingl": 5179, "kiersten": 10190, "sled": 17270, "leadup": 10567, "drudg": 5661, "slew": 17282, "vandal": 20257, "marcher": 11362, "maduro": 11198, "daniel": 4623, "classact": 3485, "suffic": 18222, "judith": 9973, "mullen": 12306, "humayun": 8945, "barrier": 1634, "colorless": 3764, "ancient": 819, "muller": 12307, "drench": 5617, "baseman": 1652, "antigovern": 934, "raisin": 15150, "flawless": 6984, "renew": 15639, "subtl": 18200, "sprin": 17735, "refil": 15470, "nailedon": 12432, "render": 15632, "rendel": 15631, "mojo": 12101, "nomin": 12807, "dogg": 5439, "amphitheat": 787, "timothi": 19074, "bellerin": 1806, "john": 9899, "offhand": 13120, "cereal": 3115, "guild": 8133, "reenfranchis": 15451, "hilari": 8651, "guilt": 8137, "15second": 31, "contenti": 4050, "subsii": 18191, "49yearold": 131, "subsid": 18188, "saunder": 16411, "reagancart": 15283, "fodder": 7081, "smolder": 17369, "threeplus": 18965, "immediaci": 9129, "germani": 7638, "bruce": 2553, "hammond": 8251, "discretionari": 5256, "birthright": 2021, "volleybal": 20511, "gravi": 7979, "grave": 7973, "lindor": 10826, "kinston": 10217, "swamp": 18382, "bracket": 2347, "aunt": 1354, "warfar": 20636, "83yearold": 194, "marvel": 11431, "perenni": 13984, "roundtabl": 16140, "capitol": 2892, "gutsi": 8171, "nobodi": 12785, "soldier": 17488, "blackrock": 2053, "multistep": 12332, "haunter": 8395, "roundabout": 16139, "recalcul": 15340, "tagteam": 18509, "emb": 6014, "lexington": 10730, "dupont": 5729, "secretari": 16624, "emt": 6064, "septemb": 16771, "pocahonta": 14315, "reread": 15729, "autozon": 1387, "62yearold": 163, "imput": 9192, "charact": 3196, "lovabl": 11029, "awar": 1417, "away": 1421, "reaganbush": 15282, "awak": 1415, "drawn": 5609, "uninspir": 19937, "memo": 11691, "unabl": 19689, "hal": 8214, "kitchen": 10231, "enduc": 6102, "tone": 19165, "toni": 19169, "2point": 88, "exsi": 6468, "shakespear": 16857, "lbgtq": 10557, "lemanowicz": 10659, "priscilla": 14712, "crite": 4381, "noex": 12793, "strong": 18114, "slimmest": 17295, "noek": 12790, "noel": 12791, "subscrib": 18184, "lockup": 10927, "pagtd": 13627, "overtak": 13565, "gracious": 7917, "ahead": 525, "gng": 7777, "thrash": 18951, "vagu": 20229, "macroaggress": 11174, "sanit": 16366, "dizzi": 5399, "cont": 4036, "conc": 3893, "cond": 3918, "cone": 3935, "cong": 3957, "conk": 3976, "minsk": 11951, "actionalertspluscom": 357, "wheel": 20874, "fuss": 7431, "wheek": 20873, "hang": 8283, "hand": 8259, "fuse": 7428, "thrks": 18985, "selfless": 16702, "traffick": 19280, "postabc": 14462, "vermont": 20351, "priebus": 14686, "client": 3535, "wherebi": 20881, "mie": 11863, "newton": 12669, "thankt": 18805, "citgo": 3446, "emin": 6038, "extol": 6480, "jose": 9932, "blowback": 2141, "josh": 9934, "wright": 21202, "shout": 17019, "carnahan": 2943, "fivehour": 6924, "righteous": 15930, "tighter": 19047, "leagu": 10570, "specif": 17627, "cooler": 4106, "mit": 12046, "night": 12719, "amorph": 783, "childbear": 3308, "flatter": 6976, "percentag": 13977, "born": 2289, "bork": 2288, "flatten": 6975, "bori": 2286, "borg": 2284, "bore": 2283, "mazel": 11521, "bewilder": 1920, "dangl": 4622, "existenti": 6419, "schole": 16498, "underserv": 19819, "peek": 13906, "peen": 13909, "peel": 13908, "aggress": 506, "sfr": 16839, "peed": 13905, "peer": 13911, "peep": 13910, "peev": 13913, "gartner": 7526, "drugmak": 5663, "boister": 2209, "vacil": 20224, "opin": 13294, "gallego": 7470, "thermostat": 18880, "profession": 14758, "verbiag": 20341, "animos": 859, "sovereign": 17581, "fallingout": 6586, "exoner": 6423, "catalyst": 3014, "boon": 2266, "hoverboard": 8887, "wherewith": 20887, "inaccur": 9197, "isin": 9665, "isil": 9664, "overprepar": 13530, "allday": 649, "alongsid": 696, "frederick": 7287, "prayer": 14533, "empath": 6050, "jailhous": 9746, "test": 18770, "tess": 18769, "electrolux": 5949, "deton": 5049, "gobbl": 7788, "peripheri": 13999, "outdat": 13409, "chairperson": 3148, "contango": 4042, "faze": 6687, "turbul": 19536, "selfemploy": 16686, "concept": 3899, "oblivi": 13058, "flybi": 7067, "horseback": 8851, "supplement": 18314, "archambault": 1099, "diplomaci": 5189, "heller": 8527, "enmass": 6136, "dartmouth": 4652, "giga": 7678, "harley": 8338, "cunningham": 4487, "trifecta": 19395, "gun": 8149, "gum": 8145, "gup": 8160, "gut": 8167, "guy": 8176, "eisenhow": 5920, "alfr": 615, "rapist": 15205, "neverend": 12624, "repriev": 15701, "underwould": 19841, "cranston": 4310, "slick": 17284, "defici": 4833, "conservativ": 4006, "gilman": 7694, "teacher": 18634, "mcfadden": 11564, "yoour": 21344, "gutwrench": 8175, "bennenson": 1843, "plotter": 14284, "offen": 13115, "governorelect": 7906, "sigurosson": 17116, "franklin": 7273, "hardright": 8328, "pillow": 14167, "failout": 6561, "regardless": 15497, "extra": 6482, "firearm": 6872, "licata": 10755, "anesthet": 837, "pickard": 14137, "vodafon": 20487, "satan": 16394, "bigg": 1949, "sanctimoni": 16343, "cluck": 3604, "nguyen": 12677, "unconsci": 19763, "dermatologist": 4991, "stanley": 17835, "ibm": 9034, "protrump": 14855, "woefulli": 21096, "prepar": 14619, "ibd": 9031, "decker": 4774, "ibt": 9036, "unreli": 20030, "practition": 14520, "fullon": 7392, "chis": 3335, "chip": 3330, "groundswel": 8076, "margen": 11372, "chin": 3326, "hakeem": 8212, "ninava": 12738, "occur": 13080, "occup": 13078, "lahood": 10414, "algorithm": 621, "multipl": 12327, "economi": 5837, "hypertens": 9016, "arlen": 1142, "reof": 15653, "product": 14754, "bicamer": 1936, "reol": 15654, "enflam": 6111, "thurgood": 19016, "drastic": 5604, "loophol": 10989, "grandson": 7946, "brussel": 2567, "kurd": 10360, "irwin": 9655, "kornacki": 10307, "kurt": 10364, "maccallum": 11150, "ender": 6093, "8yearold": 198, "vittert": 20470, "infiltr": 9349, "approv": 1070, "reenforc": 15450, "ledger": 10607, "brain": 2359, "endem": 6092, "still": 17976, "dynam": 5770, "withheld": 21071, "snippet": 17416, "wran": 21182, "precondit": 14557, "lyin": 11137, "factual": 6550, "msnbcyourbiz": 12280, "nom": 12803, "non": 12810, "noi": 12797, "intervent": 9538, "wealthi": 20720, "nod": 12788, "disloy": 5299, "alist": 637, "disloc": 5297, "aesthet": 450, "scaramucci": 16452, "postcandidaci": 14466, "republicandemocrat": 15711, "nos": 12933, "critiqu": 4384, "pavlich": 13843, "drop": 5651, "sos": 17557, "51yearold": 141, "magazin": 11207, "raiser": 15149, "isisheld": 9667, "esophag": 6273, "replac": 15680, "yeah": 21292, "fortifi": 7189, "wrap": 21185, "replay": 15681, "year": 21293, "bullish": 2625, "thirst": 18919, "lacer": 10390, "ezpass": 6514, "beagl": 1708, "fargo": 6627, "novo": 12965, "backach": 1460, "kearn": 10104, "fabric": 6521, "deck": 4773, "outcri": 13408, "nonprofit": 12872, "ginsberg": 7706, "blind": 2094, "romania": 16079, "bling": 2098, "nept": 12594, "blink": 2099, "rink": 15951, "fi": 6790, "rine": 15947, "rind": 15946, "ring": 15948, "tomorrow": 19162, "thankless": 18803, "cumul": 4486, "horrend": 8844, "showdown": 17025, "selfserv": 16714, "pittsburgh": 14217, "braini": 2361, "pnc": 14310, "png": 14312, "greenwood": 8010, "appleg": 1051, "cornel": 4150, "recruit": 15396, "extinguish": 6479, "optionalti": 13319, "wrigley": 21203, "unsubstantiated": 20072, "phrma": 14129, "hilli": 8664, "hourslong": 8878, "satellit": 16396, "hobbit": 8723, "mcmccori": 11590, "kyung": 10382, "apocalypt": 1019, "apocalyps": 1018, "keir": 10117, "america": 757, "diplomat": 5190, "mrs": 12274, "meanwhil": 11622, "mri": 12273, "goolsbe": 7857, "steadi": 17897, "cornerback": 4152, "scoreboard": 16539, "snack": 17384, "covecov": 4264, "stair": 17802, "staid": 17800, "hammock": 8250, "stain": 17801, "shrill": 17042, "pumpkin": 14945, "misinform": 11995, "granddaddi": 7933, "auburn": 1334, "vicari": 20382, "stroll": 18111, "culpabl": 4475, "massdot": 11453, "hungerford": 8966, "steril": 17948, "mccarthey": 11533, "burst": 2687, "lowpropens": 11057, "sandov": 16357, "selffund": 16693, "glaze": 7735, "puncher": 14948, "staffer": 17791, "import": 9172, "cardiovascular": 2917, "westbound": 20831, "amplif": 790, "inflex": 9359, "broil": 2518, "contend": 4048, "irquick": 9637, "cakewalk": 2787, "noonan": 12896, "ducey": 5681, "nile": 12733, "abdic": 231, "downtrodden": 5576, "despond": 5024, "erbil": 6232, "jeann": 9802, "exploit": 6452, "damag": 4604, "trumpster": 19481, "monarchi": 12125, "bitter": 2038, "ing": 9378, "overjoy": 13515, "partisanship": 13774, "impugn": 9190, "krone": 10340, "sleazebal": 17268, "bettergop": 1908, "mouton": 12260, "plugin": 14291, "hensarl": 8553, "headsup": 8438, "lunchtim": 11115, "scum": 16583, "scarili": 16461, "fool": 7112, "metric": 11774, "stewardess": 17961, "bevin": 1916, "beaver": 1727, "waterway": 20690, "risqu": 15977, "slager": 17252, "develop": 5060, "biass": 1933, "feldstein": 6729, "arctic": 1109, "foam": 7075, "clsa": 3599, "westin": 20836, "pervas": 14045, "keef": 10108, "pervad": 14044, "congressmen": 3970, "foment": 7102, "taxi": 18623, "livestock": 10885, "neon": 12587, "death": 4727, "europ": 6328, "versa": 20356, "overbought": 13487, "kareem": 10060, "ami": 765, "onscreen": 13256, "ama": 727, "amc": 749, "amd": 750, "psd": 14896, "stunt": 18151, "ohar": 13146, "apathet": 1008, "blackberri": 2045, "pharmaceut": 14081, "haram": 8309, "molotov": 12110, "output": 13446, "falsehood": 6594, "verbal": 20339, "regina": 15507, "kaiser": 10035, "unclassii": 19752, "sarandon": 16383, "ainsley": 539, "sadden": 16271, "sixti": 17202, "sixth": 17201, "fulli": 7391, "sadder": 16272, "contagi": 4038, "swimmer": 18422, "cring": 4368, "ockerbloom": 13085, "trailer": 19286, "backup": 1486, "unmarri": 19975, "outlook": 13433, "anomali": 883, "snapchat": 17390, "oofbl": 13271, "crafti": 4297, "castro": 3008, "entrust": 6187, "stare": 17842, "stark": 17843, "start": 17851, "starv": 17855, "starr": 17847, "hertl": 8584, "teamwork": 18639, "governmentrun": 7904, "starz": 17857, "electr": 5946, "pitcher": 14209, "progressiv": 14775, "recoil": 15371, "omelet": 13194, "podcast": 14322, "freddi": 7286, "fraud": 7279, "atrisk": 1307, "fugit": 7380, "wacko": 20556, "decreas": 4788, "counterbal": 4220, "beyonc": 1923, "brokerag": 2523, "carjack": 2933, "pistolwhip": 14206, "poor": 14409, "poop": 14407, "onestop": 13236, "registri": 15513, "poof": 14403, "queensland": 15047, "pool": 14406, "spillan": 17668, "43yearold": 124, "moonlight": 12173, "inevit": 9325, "corey": 4143, "likeliest": 10798, "targetrich": 18588, "reinstitut": 15548, "monti": 12162, "month": 12159, "unrest": 20036, "dotcom": 5524, "bulb": 2615, "openforumcomyourbusi": 13286, "corps": 4160, "35year": 108, "everi": 6353, "wmd": 21087, "masquerad": 11447, "augustin": 1350, "horror": 8848, "mechan": 11628, "anat": 808, "lazio": 10554, "kwhoz": 10377, "emul": 6065, "saboteur": 16255, "hbcu": 8422, "anal": 798, "anai": 797, "dimens": 5162, "dunk": 5718, "goodlatt": 7841, "stagnat": 17798, "thinsabl": 18912, "thatti": 18817, "asp": 1232, "enjoin": 6129, "welleduc": 20788, "hamper": 8253, "bass": 1668, "incredul": 9267, "dirt": 5200, "learner": 10586, "lurch": 11120, "pud": 14920, "essenc": 6283, "clng": 3569, "pacif": 13609, "selfinterest": 16700, "theatric": 18825, "pub": 14912, "excess": 6387, "arena": 1115, "rainian": 15144, "outgrowth": 13420, "asa": 1198, "base": 1647, "arent": 1116, "emmanuel": 6044, "dirk": 5199, "jrs": 9955, "sista": 17184, "invidia": 9583, "almost": 693, "formul": 7177, "finerman": 6850, "folli": 7096, "straightup": 18046, "dion": 5185, "precari": 14544, "classmat": 3491, "grill": 8037, "undemocrat": 19778, "pollack": 14376, "publicist": 14916, "kasper": 10074, "cuibl": 4468, "phrase": 14128, "unlucki": 19971, "sheikh": 16913, "drugrel": 5664, "anoth": 886, "jihadi": 9862, "reject": 15560, "schultz": 16507, "middecemb": 11833, "jarrett": 9778, "marah": 11351, "heartbeat": 8461, "undergradu": 19796, "vintag": 20429, "20point": 65, "giveandtak": 7716, "photoshop": 14127, "casablanca": 2985, "thermal": 18878, "misl": 11998, "obscen": 13061, "picard": 14135, "heron": 8577, "15year": 33, "delici": 4880, "slighter": 17289, "cen": 3098, "flatout": 6973, "inquisit": 9434, "cet": 3126, "ces": 3122, "ninja": 12750, "bryan": 2570, "mosbi": 12222, "fairi": 6570, "radiat": 15114, "bless": 2090, "airspac": 555, "coronari": 4157, "restless": 15780, "anarchi": 806, "heavi": 8480, "antiislam": 941, "safeti": 16282, "marcia": 11363, "proamerica": 14728, "shrivel": 17047, "testifi": 18774, "lozeng": 11066, "eddi": 5849, "wecant": 20741, "brightest": 2477, "overachiev": 13477, "hapless": 8301, "turnout": 19549, "morelli": 12191, "veloc": 20306, "benji": 1842, "american": 758, "tamayo": 18554, "rsvps": 16161, "crapo": 4312, "demagog": 4897, "sintian": 17170, "yair": 21266, "effortless": 5888, "wassermanschultz": 20675, "sunburn": 18265, "rerack": 15727, "blossom": 2136, "station": 17879, "jayden": 9792, "disagr": 5211, "merciless": 11720, "boca": 2191, "tive": 19106, "grew": 8024, "rollercoast": 16068, "grey": 8025, "greg": 8013, "toward": 19246, "builder": 2606, "phobic": 14114, "phobia": 14113, "wasnt": 20673, "heaviest": 8482, "underfund": 19793, "morgu": 12195, "deflationari": 4838, "boorish": 2267, "sensenbrenn": 16757, "cave": 3059, "undeclar": 19774, "hirer": 8693, "mixtur": 12053, "steam": 17905, "suitcas": 18238, "tuben": 19503, "transpearencey": 19326, "tongu": 19168, "sturdi": 18155, "denesh": 4931, "fbis": 6690, "phenomenon": 14093, "stalker": 17813, "justici": 10011, "juncker": 9993, "comparison": 3843, "queu": 15056, "kaley": 10040, "workforc": 21143, "highdollar": 8621, "feeli": 6720, "strut": 18128, "harwich": 8369, "westborough": 20830, "strum": 18125, "strug": 18123, "adlib": 404, "fluff": 7054, "expedia": 6433, "hype": 9008, "pricelin": 14682, "delus": 4893, "inocul": 9425, "mantra": 11340, "delug": 4892, "goudi": 7892, "portrait": 14445, "1point": 57, "whatsoev": 20867, "squeaki": 17767, "adv": 425, "candelario": 2855, "ranker": 15197, "conjoin": 3973, "spray": 17730, "epigaug": 6205, "undetermin": 19847, "forgotten": 7169, "vault": 20283, "curios": 4504, "unsuccess": 20073, "empti": 6063, "threaten": 18954, "liver": 10883, "pact": 13617, "novak": 12959, "gmv": 7774, "pace": 13607, "flaki": 6955, "richter": 15904, "nicotin": 12706, "pack": 13610, "casarez": 2986, "60vote": 160, "kroger": 10339, "spong": 17701, "electil": 5940, "electio": 5941, "cusack": 4521, "ahistor": 529, "grant": 7951, "makeshift": 11249, "albani": 581, "carlson": 2938, "karl": 10064, "grand": 7930, "incipi": 9241, "chickenpox": 3299, "maneuv": 11305, "banter": 1579, "blair": 2061, "olivehurst": 13180, "vitriol": 20467, "gaddafi": 7448, "bearer": 1716, "vietnames": 20404, "moonfac": 12172, "stapl": 17837, "ftse": 7372, "nikki": 12731, "machado": 11156, "undisput": 19853, "ight": 9076, "trigg": 19397, "writein": 21211, "auston": 1362, "lepag": 10684, "eer": 5877, "eem": 5875, "eel": 5872, "een": 5876, "eek": 5871, "popular": 14421, "sketch": 17218, "yolk": 21340, "streetcom": 18075, "impoverish": 9177, "gracia": 7916, "cacophoni": 2765, "iowan": 9602, "appalachia": 1032, "simmer": 17133, "staterun": 17871, "kilmead": 10194, "benefactor": 1828, "merrick": 11735, "sanofi": 16370, "wouldnt": 21176, "tofu": 19134, "transcontinent": 19304, "alpha": 698, "alison": 636, "triangl": 19377, "oneman": 13224, "groundbreak": 8073, "predisposit": 14573, "counterinsurg": 4226, "sich": 17068, "scope": 16535, "performancewis": 13990, "politic": 14366, "munit": 12346, "similar": 17132, "incomplet": 9250, "aggrav": 504, "reimpos": 15536, "dashel": 4659, "cybercrimin": 4556, "eerili": 5879, "wiener": 20969, "manhattan": 11309, "contracept": 4065, "clean": 3504, "smiley": 17361, "balkin": 1529, "afterglow": 487, "tundra": 19527, "dvd": 5748, "orbit": 13326, "forsak": 7181, "ebita": 5819, "boogiemen": 2254, "bribe": 2455, "svu": 18376, "garrett": 7521, "dvr": 5750, "sixtyninth": 17203, "tweeter": 19566, "cogniz": 3702, "cognit": 3701, "hampshir": 8254, "compact": 3838, "friendli": 7334, "warpath": 20651, "15point": 30, "sausag": 16412, "nonviol": 12889, "wave": 20698, "tenet": 18716, "oneday": 13216, "nausea": 12505, "michael": 11796, "ryan": 16240, "homeown": 8785, "hemispher": 8538, "jump": 9989, "go": 7779, "percentil": 13979, "gen4": 7584, "dunn": 5720, "brunel": 2557, "cubanamerican": 4458, "coerc": 3690, "becom": 1741, "convert": 4089, "convers": 4087, "gent": 7607, "gooul": 7860, "vacat": 20222, "converg": 4086, "geni": 7599, "gene": 7587, "revoc": 15858, "clark": 3482, "revok": 15859, "clara": 3473, "raliegh": 15160, "revot": 15865, "buildup": 2609, "infest": 9346, "camera": 2833, "fridg": 7331, "outofcontrol": 13437, "rivalri": 15987, "sfamt": 16838, "meek": 11654, "perceiv": 13975, "meed": 11653, "caposey": 2895, "shelton": 16924, "meet": 11656, "undercount": 19785, "mees": 11655, "divestitur": 5384, "millionair": 11911, "chism": 3337, "sought": 17563, "acclim": 308, "neofisher": 12585, "stole": 18004, "nark": 12466, "dissolv": 5350, "talal": 18538, "narc": 12461, "quinton": 15074, "fare": 6623, "farc": 6622, "farm": 6631, "thunderstorm": 19012, "fark": 6629, "ronald": 16090, "farr": 6637, "twiddl": 19571, "bloodstream": 2128, "impart": 9143, "microscop": 11814, "scoop": 16532, "encyclopedia": 6086, "scoot": 16533, "brookfield": 2532, "freestyl": 7303, "antievangel": 929, "gunman": 8155, "walnut": 20605, "cityscap": 3453, "offscript": 13128, "grisli": 8048, "stouf": 18031, "prenup": 14610, "frontal": 7349, "tribut": 19384, "fitton": 6919, "tribun": 19383, "tribul": 19382, "withi": 21073, "sevenmonth": 16818, "slide": 17286, "clintonesqu": 3556, "oasi": 13028, "bluetooth": 2156, "supermodel": 18299, "special": 17624, "butch": 2715, "mcmahon": 11587, "armor": 1152, "discharg": 5232, "suitabl": 18237, "pentup": 13958, "siena": 17093, "calib": 2799, "hopscotch": 8835, "sneez": 17407, "jill": 9864, "sneer": 17406, "juiciest": 9980, "workahol": 21140, "timet": 19070, "timer": 19069, "55yearold": 146, "samesex": 16333, "humphrey": 8955, "90plus": 201, "patientcent": 13816, "airborn": 545, "cramp": 4303, "bitch": 2031, "nastiest": 12482, "craziest": 4327, "mariana": 11380, "pulley": 14933, "memor": 11693, "tissu": 19100, "bloat": 2109, "oculus": 13092, "sumpter": 18261, "julian": 9984, "ecuadorian": 5847, "congression": 3968, "selfreport": 16709, "bastard": 1670, "rosier": 16120, "redhand": 15418, "uptak": 20157, "bloodbath": 2123, "radioact": 15117, "chassi": 3222, "galleri": 7471, "discov": 5249, "mimosa": 11920, "hiphop": 8686, "regi": 15502, "urg": 20170, "url": 20177, "urn": 20178, "eliqui": 5973, "inde": 9275, "malon": 11279, "thompson": 18936, "gest": 7643, "constrain": 4025, "skunk": 17241, "indi": 9288, "foxhol": 7236, "kraft": 10320, "sheriff": 16933, "woo": 21114, "brighter": 2476, "discontinu": 5244, "footstep": 7125, "twilio": 19573, "wod": 21094, "flix": 7026, "farrah": 6639, "tobacco": 19121, "seiz": 16660, "widow": 20964, "fourandahalf": 7211, "humpti": 8956, "luckiest": 11082, "southward": 17577, "tend": 18710, "pediatrician": 13899, "tens": 18723, "tent": 18728, "ken": 10131, "kel": 10120, "merri": 11734, "dropoff": 5653, "keg": 10114, "kee": 10107, "avid": 1404, "isol": 9682, "key": 10164, "kew": 10163, "kev": 10161, "maga": 11206, "ket": 10158, "kep": 10147, "sniff": 17412, "nbcwall": 12524, "tori": 19201, "tuesday": 19511, "tort": 19213, "cent": 3102, "carnag": 2942, "catchal": 3020, "plausibl": 14251, "renegad": 15637, "replic": 15685, "debtor": 4746, "swastika": 18390, "18yearold": 52, "limbo": 10810, "illfat": 9096, "hearten": 8465, "scienc": 16518, "welcom": 20773, "parti": 13767, "19yearold": 55, "campus": 2845, "speaker": 17616, "northwest": 12927, "malfeas": 11263, "huntsman": 8973, "buzz": 2734, "fourweek": 7227, "rift": 15925, "ashley": 1217, "stoplight": 18018, "rife": 15921, "riff": 15922, "rifl": 15923, "distanc": 5354, "discord": 5245, "hese": 8587, "detail": 5037, "distant": 5355, "hess": 8589, "begala": 1766, "drew": 5623, "densiti": 4946, "oar": 13027, "howto": 8896, "loss": 11007, "lincoln": 10820, "lost": 11008, "cellati": 3091, "fernando": 6758, "roth": 16129, "irresist": 9647, "necessari": 12540, "lose": 11004, "rote": 16128, "terrel": 18755, "ambival": 745, "glare": 7731, "nonwhit": 12891, "unsourc": 20063, "leeri": 10615, "homo": 8795, "plummet": 14296, "homi": 8793, "trucker": 19449, "home": 8778, "librari": 10751, "pinpoint": 14186, "wendi": 20817, "overlay": 13518, "broad": 2500, "fanni": 6613, "overlap": 13517, "fisherman": 6906, "allout": 674, "brushback": 2566, "parasit": 13728, "enthusm": 6169, "onandoff": 13203, "refuge": 15488, "nightclub": 12720, "mudd": 12291, "threeterm": 18971, "loggin": 10943, "conflat": 3950, "editorinchief": 5864, "carolyn": 2953, "tortur": 19214, "cranley": 4308, "voert": 20491, "cocoa": 3675, "ultrasound": 19673, "wildstein": 20992, "pointless": 14340, "lagger": 10409, "nonleth": 12853, "north": 12917, "tomlinson": 19158, "gait": 7462, "admonish": 411, "gain": 7459, "methadon": 11766, "gail": 7458, "highest": 8625, "rioter": 15955, "rumbl": 16193, "watter": 20695, "kardashian": 10059, "oligarchi": 13178, "mcgari": 11567, "itit": 9709, "display": 5320, "atyp": 1333, "reciproc": 15357, "evalu": 6336, "beatl": 1723, "kissel": 10227, "prostitut": 14839, "dissolut": 5349, "starbuck": 17839, "aclu": 338, "kazzic": 10099, "troll": 19423, "stat": 17859, "star": 17838, "stay": 17891, "neeli": 12557, "stag": 17793, "foil": 7091, "stab": 17782, "stan": 17822, "pzena": 15003, "stal": 17807, "kizer": 10237, "foia": 7089, "spectacl": 17630, "samsung": 16337, "atheist": 1291, "elegi": 5953, "undersecretari": 19817, "sichuan": 17069, "knell": 10259, "prebrexit": 14542, "swag": 18378, "swab": 18377, "swam": 18381, "sorri": 17552, "swan": 18384, "aum": 1352, "aus": 1357, "13monthold": 22, "aut": 1366, "sway": 18394, "delegitimat": 4868, "void": 20499, "voic": 20494, "redact": 15404, "utmost": 20213, "lefthand": 10620, "twofront": 19594, "herbert": 8561, "whirlwind": 20908, "likeli": 10797, "gator": 7544, "macmullan": 11170, "kidnap": 10184, "illumin": 9102, "dumbfound": 5708, "steinem": 17921, "regift": 15503, "spokesman": 17696, "metadata": 11755, "mee": 11652, "med": 11631, "meg": 11657, "mea": 11605, "mem": 11686, "mel": 11669, "men": 11698, "meh": 11667, "met": 11752, "mew": 11779, "mes": 11741, "wearabl": 20728, "mex": 11780, "unjustifi": 19955, "disrespect": 5335, "seduc": 16638, "chrysler": 3389, "parlanc": 13750, "cozier": 4285, "joshua": 9935, "jpm": 9952, "disillus": 5281, "carpet": 2956, "robertson": 16023, "torqu": 19209, "schrader": 16505, "amphitheatr": 788, "dogma": 5441, "berlin": 1866, "xhb": 21250, "room": 16096, "root": 16101, "ciali": 3407, "climat": 3539, "frighten": 7338, "buffooneri": 2601, "innocu": 9421, "likemind": 10800, "recov": 15392, "confin": 3947, "becerra": 1733, "confid": 3942, "eliana": 5966, "synchroni": 18469, "vicious": 20390, "geolog": 7620, "schoolchildren": 16501, "macki": 11167, "third": 18915, "newswal": 12664, "arous": 1165, "wus": 21229, "wur": 21228, "mumbl": 12338, "mumbo": 12339, "windshield": 21025, "streamlin": 18072, "gentl": 7608, "trumplik": 19478, "unflatt": 19894, "misquot": 12011, "hezbollah": 8596, "liesman": 10765, "crew": 4356, "1yearold": 58, "schmidt": 16489, "cred": 4338, "fourway": 7226, "anim": 858, "shad": 16846, "promin": 14790, "ania": 857, "caterpillar": 3028, "parkinson": 13748, "rile": 15942, "downright": 5566, "astor": 1268, "onethird": 13239, "zwl": 21457, "lofti": 10937, "mccall": 11530, "90yearold": 202, "databas": 4663, "forgot": 7168, "gettysberg": 7656, "dime": 5161, "rewrit": 15871, "debit": 4736, "worcest": 21135, "hispanicamerican": 8695, "mandi": 11303, "stuffer": 18142, "infin": 9350, "ineffici": 9319, "wrath": 21187, "sixpoint": 17199, "100day": 0, "cosmic": 4180, "eileen": 5917, "headway": 8440, "sweepstak": 18406, "agre": 519, "acquaint": 344, "sometim": 17523, "shiver": 16971, "burgess": 2663, "outag": 13402, "tossup": 19217, "underappreci": 19782, "malwar": 11286, "kurdish": 10361, "digg": 5144, "nail": 12429, "cellphon": 3092, "manur": 11346, "trueblu": 19456, "fonseca": 7106, "reassert": 15315, "ginger": 7701, "grind": 8042, "gubernatori": 8118, "bengal": 1834, "sleeper": 17274, "lopsid": 10997, "zuckerberg": 21453, "cochairman": 3665, "quarterback": 15037, "permian": 14009, "marit": 11393, "creeden": 4346, "marin": 11386, "mario": 11389, "buzzfe": 2737, "maria": 11378, "zealand": 21397, "blankfin": 2072, "breather": 2415, "hidi": 8614, "canterburi": 2877, "constrict": 4027, "scotch": 16544, "kristen": 10332, "probl": 14733, "introspect": 9562, "coup": 4244, "armament": 1146, "abstain": 279, "inaugur": 9215, "eccentr": 5825, "celeri": 